Repository: Antville/antville
Catalog: i18n/*.po
Languages: de

source: The chosen name is too long. Please enter a shorter one.
de: Der gewählte Name ist zu lang. Bitte geben Sie einen kürzeren ein.

source: The claustra – or cloistral chamber – is the first thing an ant queen creates when founding a new colony. In Antville, we call that an extension of functionality in a limited way – just like a plug-in, module or add-on. To enable or disable an Antville Claustra, simply add it to or remove it from the <code>claustra</code> property in <code>app.properties</code>.
de: Die Claustra – eine kleine, abgeschlossene Höhlung – ist das erste, was eine Ameisenkönigin baut, wenn sie eine neue Kolonie gründet. In Antville wird damit eine abgeschlossene Funktionserweiterung bezeichnet – so wie ein Plug-In, Modul oder Add-On. Um eine Antville-Claustra zu (de-)aktivieren, wird sie einfach der <code>claustra</code>-Eigenschaft in den <code>app.properties</code> hinzugefügt bzw. von dort entfernt.

source: The comment was successfully created.
de: Der Kommentar wurde erfolgreich erstellt.

source: The comment was successfully updated.
de: Der Kommentar wurde erfolgreich aktualisiert.

source: The easiest way to customize your site is to change its <a href="{0}">settings</a>. You can change the language and time zone or the main title of your site, open or close it and much more.
de: Sie können Ihre Website am einfachsten anpassen, indem Sie deren <a href="{0}">Einstellungen</a> ändern. Sie können die Sprache und Zeitzone oder den Titel der Website ändern, die Website veröffentlichen, einschränken und vieles mehr.

source: The file was successfully added.
de: Die Datei wurde erfolgreich hinzugefügt.

source: The image was successfully added.
de: Das Bild wurde erfolgreich hinzugefügt.

source: The layout was successfully imported.
de: Das Layout wurde erfolgreich importiert.

source: The name will be part of the URL of your site.
de: Der Name wird zu einem Teil der Internet-Adresse Ihrer Website.

source: The only owner of a site cannot be removed.
de: Bedaure, die einzige Eigentümerin einer Website kann nicht gelöscht werden.

source: The path you requested was not found.
de: Der angeforderte Pfad wurde nicht gefunden.

source: The poll was created successfully.
de: Die Umfrage wurde erfolgreich erstellt.

source: The poll was updated successfully.
de: Die Umfrage wurde erfolgreich aktualisiert.

source: The site is scheduled for importing the file {0}. The imported site data will be available within 24 hours.
de: Die Website ist zum Einlesen der Datei {0} eingeplant. Die eingelesenen Daten sind innerhalb von 24 Stunden verfügbar.

source: The site you requested has been blocked.
de: Die von Ihnen angeforderte Website ist gesperrt.

source: The site {0} at {1} will be blocked in {2} because it is being restricted for too long.
de: Die Website {0} unter {1} wird in {2} gesperrt werden, weil sie für zu lange Zeit eingeschränkt ist.

source: The site {0} at {1} will be deleted in {2} because it has been considered as abandoned.
de: Die Website {0} unter {1} wird in {2} gelöscht werden, weil sie nicht mehr in Betrieb zu sein scheint.

source: The site {0} is queued for removal.
de: Die Website {0} ist zur Löschung eingeplant.

source: The story is {0} and {1}
de: Der Beitrag ist {0} und {1}

source: The story was successfully created.
de: Der Beitrag wurde erfolgreich erstellt.

source: The story was successfully updated.
de: Der Beitrag wurde erfolgreich aktualisiert.

source: The title will appear in the header of every page of your site. You can change it anytime you want.
de: Der Titel erscheint im Kopf jeder Seite. Sie können den Titel jederzeit ändern.

source: The user {0} has added your account to the list of members of the site {1} at {2}.
de: Benutzer {0} hat Ihr Konto zur Mitgliederliste der Website {1} unter {2} hinzugefügt.

source: The user {0} has modified your membership of the site {1} at {2}.
de: Benutzer {0} hat Ihre Mitgliedschaft bei der Website {1} unter {2} geändert.

source: The {0} macro is missing. It is essential for accessing the site and must be present in this skin.
de: Das {0}-Makro fehlt. Es ist erforderlich, um die Website korrekt darzustellen und muss in diesem Skin enthalten sein.

source: There already is a site with this name.
de: Es gibt bereits eine Website mit diesem Namen.

source: There is already another job queued for this site: {0}
de: Ein anderer Prozess ist für diese Website bereits gereiht: {0}

source: There was nothing to upload. Please be sure to choose a file.
de: Es gab nichts hochzuladen. Bitte wählen Sie eine Datei zum Hochladen aus.

source: This URL is not valid for resetting your password.
de: Mit dieser Internet-Adresse können Sie Ihr Kennwort leider nicht zurückzusetzen.

source: This callback URL invokes the ping method of the {0}. The essential JavaScript code is shown below.
de: Diese Callback-URL ruft die Ping-Methode der {0} auf. Der entscheidende JavaScript-Progammcode ist hier zu sehen.

source: This comment was removed by the author.
de: Dieser Kommentar wurde vom Autor gelöscht.

source: This comment was removed.
de: Dieser Kommentar wurde gelöscht.

source: This does not seem to be a valid JPG, PNG or GIF image.
de: Das scheint kein Bild im JPG-, PNG- oder GIF-Format zu sein.

source: This is the directory of public sites hosted here, in alphabetical order.
de: Das ist das alphabetisch geordnete Verzeichnis aller hier veröffentlichten Websites.

source: This means that only you and other {0} of this site have access to it. You can safely start to customize it or to fill it with all the content you have in mind.
de: Das bedeutet, dass nur Sie und andere {0} der Website Zugriff darauf haben. Sie können in aller Ruhe mit der Anpassung beginnen und sie mit Inhalt befüllen.

source: This message was automatically sent to you because you are listed as recipient of notification e-mails of the corresponding site.
de: Diese Nachricht wurde automatisch an Sie versendet, weil Sie als Empfänger von Benachrichtigungen für die betreffende Website aufgeführt werden.

source: This message was sent to you by an anonymous user of the site {0} [1].
de: Diese Nachricht wurde Ihnen von einem unbekannten Benutzer der Website {0} gesendet [1].

source: This message was sent to you by the user {0} of the site {1} [1].
de: Diese Nachricht wurde Ihnen vom Benutzer {0} der Website {1} gesendet [1].

source: This poll was closed {0} by {1}
de: Diese Umfrage wurde {0} von {1} beendet

source: This site is currently {0}.
de: Die Website ist derzeit {0}.

source: This site is going to be deleted completely and irreversibly after {0}.
de: Diese Website wird nach {0} vollständig und unwiderruflich gelöscht.

source: This skin contains additional JavaScript code that will be included in every page.
de: Dieser Skin enthält zusätzlichen JavaScript code, der in jeder Seite eingebettet wird.

source: This skin contains the Cascading Stylesheet (CSS) definitions, e.g. fonts, font sizes, colors etc. Modifying this skin will affect the general appearance of your site.
de: Dieser Skin enthält Stylesheet-Definitionen, z.B. für Schriftarten und -größen oder Farben. Änderungen an diesem Skin beeinflussen das allgemeine Erscheinungsbild Ihrer Website.

source: This skin defines the basic structure of your site. Modifying it will affect the general appearance of your site.
de: Dieser Skin bestimmt die grundlegende Struktur Ihrer Website. Änderungen an diesem Skin beeinflussen das allgemeine Erscheinungsbild Ihrer Website.

source: This skin is used to display the navigation links on the page.
de: Dieser Skin wird verwendet, um die Navigations-Links auf jeder Seite anzuzeigen.

source: This skin is used to render the start page of your site.
de: Dieser Skin wird zur Darstellung der Startseite Ihrer Website verwendet.

source: This user is already a member of this site.
de: Dieser Benutzer ist bereits Mitglied der Website.

source: Threads
de: Prozesse

source: Thus, it is publicly accessible for every visitor.
de: Daher ist sie für jeden Besucher öffentlich zugänglich.

source: Thus, you will be notified whenever the site has undergone changes as specified in the site preferences.
de: Daher werden Sie benachrichtigt, wenn die Website – wie in deren Einstellungen angegeben – geändert wird.

source: Time Zone
de: Zeitzone

source: Title
de: Titel

source: Title or name of the site
de: Titel oder Name der Website

source: To confirm the request please click the link below.
de: Bitte klicken Sie den folgenden Link, um die Anfrage zu bestätigen.

source: To prevent abuse, the sender address and the subject of the e-mail are set to predefined values.
de: Um Missbrauch zu verhindern, werden für Absender und Betreff der E-Mail festgelegte Werte verwendet.

source: Top
de: Meistgelesen

source: Top Stories
de: Rangliste

source: Total
de: Summe

source: Total sites hosted here
de: Summe aller Websites

source: Trusted
de: Vertrauenswürdig

source: Type
de: Typ

source: URL string of the resource
de: Internet-Adresse der Ressource

source: URL string of the site
de: Internet-Adresse der Website

source: Unfortunately, your login failed. Maybe a typo?
de: Leider ist Ihre Anmeldung fehlgeschlagen. Haben Sie sich vielleicht vertippt?

source: Update
de: Aktualisieren

source: Updates
de: Letzte Änderungen

source: Upload a zipped layout archive created with Antville 1.1 to convert it to an archive working with Antville 1.2.
de: Laden Sie ein mit Antville 1.1 erstelltes Layout-Archiv (ZIP-Datei) hoch, um es in ein mit Antville 1.2 kompatibles Archiv umzuwandeln.

source: Uptime
de: Betriebszeit

source: User
de: Benutzer

source: User name and e-mail address do not match.
de: Es existiert kein Benutzerkonto für die angegebene Kombination aus Benutzername und E-Mail-Adresse.

source: User {0} has added {1} #{2} to the site {3}:
de: Benutzer {0} hat {1} #{2} zur Website {3} hinzugefügt:

source: User {0} has modified {1} #{2} at the site {3}:
de: Benutzer {0} hat {1} #{2} auf der Website {3} geändert:

source: Username
de: Benutzername

source: Variables
de: Variable

source: Vote
de: Abstimmen

source: Warning!
de: Warnung!

source: We are sorry to inform you that the user {0} has cancelled your membership of the site {1} at {2}.
de: Wir bedauern Ihnen mitzuteilen, dass Benutzer {0} Ihre Mitgliedschaft bei der Website {1} unter {2} beendet hat.

source: Welcome
de: Willkommen

source: Welcome to {0}, {1}!
de: Willkommen bei {0}, {1}!

source: Welcome to {0}, {1}. Have fun!
de: Willkommen bei {0}, {1}. Viel Spaß!

source: Welcome to {0}.
de: Willkommen bei {0}.

source: Welcome to “{0}”, {1}. Have fun!
de: Willkommen bei {0}, {1}. Viel Spaß!

source: Xml-Rpc Count
de: Xml-Rpc-Anfragen

source: Yes, really erase {0} comment
de: Ja, {0} Kommentar soll wirklich gelöscht werden

source: You (or someone pretending to be you) requested to reset your account password for the site {0} at {1}.
de: Sie (oder jemand, der sich für Sie ausgibt) hat beantragt, Ihr Kennwort für die Website {0} unter {1} zurückzusetzen.

source: You are about to delete a comment by user {0}.
de: Sie sind im Begriff, einen Kommentar von Benutzer {0} zu löschen.

source: You are about to delete a comment thread consisting of {0} postings.
de: Sie sind im Begriff, einen Strang von {0} Kommentaren zu löschen.

source: You are about to delete a poll by user {0}.
de: Sie sind im Begriff, eine Umfrage von Benutzer {0} zu löschen.

source: You are about to delete a story by user {0}.
de: Sie sind im Begriff, einen Beitrag von Benutzer {0} zu löschen.

source: You are about to delete the account {0}.
de: Sie sind im Begriff, das Konto {0} zu löschen.

source: You are about to delete the file {0}.
de: Sie sind im Begriff, die Datei {0} zu löschen.

source: You are about to delete the image {0}.
de: Sie sind im Begriff, das Bild {0} zu löschen.

source: You are about to delete the membership of user {0}.
de: Sie sind im Begriff, die Mitgliedschaft des Benutzers {0} zu löschen.

source: You are about to delete the site {0}.
de: Sie sind im Begriff, die Site {0} zu löschen.

source: You are about to delete the whole site which currently contains {0}, {1}, {2}, {3} and {4}.
de: Sie sind im Begriff, die komplette Website zu löschen, die zur Zeit {0}, {1}, {2}, {3} und {4} umfasst.

source: You are about to reset the layout of site {0}.
de: Sie sind im Begriff, das Layout der Website {0} zurückzusetzen.

source: You are about to reset the skin {0}.{1}.
de: Sie sind im Begriff, den Skin {0}.{1} zurückzusetzen.

source: You are about to unsubscribe from the site {0}.
de: Sie sind im Begriff, das Abonnement der Website {0} zu löschen.

source: You are not allowed to access this part of the site.
de: Sie sind leider nicht berechtigt, auf diesen Teil der Website zuzugreifen.

source: You are not logged in
de: Sie sind nicht angemeldet

source: You are now {0} of the site.
de: Sie sind ab sofort {0} der Website.

source: You can edit your account profile and change its password any time via the following link:
de: Über folgenden Link können Sie jederzeit Ihr Benutzerprofil bearbeiten und Ihr Kennwort ändern:

source: You can filter the results by account. Use the asterisk * as wildcard.
de: Sie können die Ergebnisse nach Konten filtern. Verwenden sie den Asterisk * als Platzhalter.

source: You can filter the results by name or by e-mail address. Use the asterisk * as wildcard.
de: Sie können die Ergebnisse nach Name oder E-Mail-Adresse bearbeiten. Benutzen Sie den Asterisk * als Platzhalter.

source: You can filter the results by site name. Use the asterisk * as wildcard.
de: Sie können die Ergebnisse nach Website-Namen filtern. Verwenden sie den Asterisk * als Platzhalter.

source: You can use the asterisk * as wildcard.
de: Sie können den Asterisk * als Platzhalter verwenden.

source: You cannot revoke permissions from the only privileged user.
de: Sie können keine Berechtigungen vom einzigen privilegierten Konto entfernen.

source: You denied the request.
de: Sie haben die Anfrage abgelehnt.

source: You did not vote, yet. You can vote until the poll is closed.
de: Sie haben noch nicht abgestimmt. Sie können abstimmen, bis die Umfrage beendet ist.

source: You need to wait {0} before you are allowed to create a new site.
de: Sie müssen {0} warten, bevor Sie eine neue Website erstellen dürfen.

source: You will then be asked to change your password.
de: Sie werden dann gebeten, Ihr Kennwort zu ändern.

source: Your account has been blocked.
de: Ihr Benutzerkonto wurde gesperrt.

source: Your message was sent successfully.
de: Ihre Nachricht wurde erfolgreich gesendet.

source: Your password was changed.
de: Ihr Kennwort wurde geändert.

source: [{0}] Message from anonymous user
de: [{0}] Nachricht von unbekanntem Benutzer

source: [{0}] Message from user {1}
de: [{0}] Nachricht von Benutzer {1}

source: [{0}] Notification of membership cancellation
de: [{0}] Benachrichtigung über Beendigung der Mitgliedschaft

source: [{0}] Notification of membership change
de: [{0}] Benachrichtigung über Änderung der Mitgliedschaft

source: [{0}] Notification of site changes
de: [{0}] Benachrichtigung über Änderung der Website

source: [{0}] Password reset confirmation
de: [{0}] Bestätigung zum Zurücksetzen des Kennworts

source: [{0}] Warning: Site will be blocked
de: [{0}] Warnung: Website wird gesperrt

source: [{0}] Warning: Site will be deleted
de: [{0}] Warnung: Website wird gelöscht

source: [{0}] Welcome to {1}!
de: [{0}] Willkommen bei {1}!

source: a comment // accusative
de: einen Kommentar

source: a story // accusative
de: einen Beitrag

source: all
de: alle

source: any
de: beliebig

source: ascending
de: aufsteigend

source: blocked
de: gesperrt

source: choice
de: Antwortmöglichkeit

source: closed
de: geschlossen

source: comment
de: Kommentar

source: comment // verb
de: Kommentieren

source: content
de: Inhalt

source: created
de: erstellt

source: days
de: Tage

source: deleted
de: gelöscht

source: descending
de: absteigend

source: disabled
de: deaktiviert

source: enabled
de: aktiviert

source: featured
de: sichtbar

source: file
de: Datei

source: files
de: Dateien

source: free
de: frei

source: hidden
de: versteckt

source: image
de: Bild

source: images
de: Bilder

source: last login
de: letzte Anmeldung

source: link
de: Verknüpfung

source: log entry
de: Protokolleintrag

source: members
de: Mitglieder

source: membership
de: Mitgliedschaft

source: modified
de: geändert

source: open
de: offen

source: owners
de: Besitzer

source: pending
de: anhängig

source: poll
de: Umfrage

source: polls
de: Umfragen

source: posted // has posted
de: veröffentlichte

source: privileged
de: privilegiert

source: public
de: öffentlich

source: readonly
de: schreibgeschützt

source: restricted
de: eingeschränkt

source: right now
de: vor kurzem

source: shared
de: geteilt

source: stories
de: Beiträge

source: story
de: Beitrag

source: tag
de: Stichwort

source: tags
de: Stichworte

source: trusted
de: vertrauenswürdig

source: updated // has updated
de: aktualisierte

source: used
de: benutzt

source: user
de: Benutzer

source: vote
de: Stimme

source: yesterday
de: gestern

source: {0} 401 Error
de: {0} Fehler 401

source: {0} Comment
de: {0} Kommentar

source: {0} File
de: {0} Datei

source: {0} Image
de: {0} Bild

source: {0} MB free
de: {0} MB frei

source: {0} MB total
de: {0} MB gesamt

source: {0} Site
de: {0} Website

source: {0} Story
de: {0} Beitrag

source: {0} accounts sorted by {1} in {2} order.
de: Typ: {0} Sortierung: {1} {2}

source: {0} active
de: {0} aktiv

source: {0} activity sorted by date in {1} order.
de: Typ: {0} Sortierung: Datum {1}

source: {0} callback
de: {0} Rückruf

source: {0} character
de: {0} Zeichen

source: {0} comment
de: {0} Kommentar

source: {0} day
de: {0} Tag

source: {0} day ago
de: vor {0} Tag

source: {0} file
de: {0} Datei

source: {0} free
de: {0} frei

source: {0} hour ago
de: vor {0} Stunde

source: {0} image
de: {0} Bild

source: {0} in the last 5 min.
de: {0} in den letzten 5 Min.

source: {0} log entries
de: {0} Protokolleinträge

source: {0} mail
de: {0} Nachrichten

source: {0} minute ago
de: vor {0} Minute

source: {0} month ago
de: vor {0} Monat

source: {0} of {1} objects
de: {0} von {1} Objekten

source: {0} per page
de: {0} pro Seite

source: {0} poll
de: {0} Umfrage

source: {0} request
de: {0} Anfrage

source: {0} sites sorted by {1} in {2} order.
de: Typ: {0} Sortierung: {1} {2}

source: {0} story
de: {0} Beitrag

source: {0} total
de: {0} gesamt

source: {0} vote
de: {0} Stimme

source: {0} was successfully deleted.
de: {0} wurde erfolgreich gelöscht.

source: {0} was successfully reset.
de: {0} wurde erfolgreich zurückgesetzt.

source: {0} week ago
de: vor {0} Woche

source: {0} year ago
de: vor {0} Jahr

source: {0} {1} Error
de: {0} {1} Fehler

source: {0} {1} {2} {3} on {4} // e.g. “{3 days ago} {admin} {posted} {a story} on {Antville}”
de: {0} {2} {1} {3} in {4}

source: {0}% in the last 5 min.
de: {0}% in den letzten 5 Min.

source: {0}% total
de: {0}% gesamt
