Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: The callback URL will be invoked as an HTTP POST request with the following parameters:
bg: Обратно извикващата URL ще се ползва като HTTP POST заявка със следните параметри:
ca: L&#39;adreça URL de devolució de trucada s&#39;invoca com una petició HTTP POST amb els següents paràmetres:
cs: Zpětné volání URL bude možné uplatnit jako požadavek HTTP POST s následujícími parametry:
fr: L&#39;URL de rappel sera invoquée comme une requête HTTP POST avec les paramètres suivants:
ga: Beidh feidhm ag an URL a agairt mar a iarraidh HTTP POST leis na paraiméadair seo a leanas:
hr: Povratni poziv URL će se pozivati kao HTTP POST zahtjev sa sljedećim parametrima:
hu: A visszahívási URL fog hivatkozni, mint a HTTP POST kérés a következő paraméterekkel:
in: URL panggilan balik akan dipakai sebagai permintaan HTTP POST dengan parameter berikut:
is: The svarhringingu URL verður beitt sem HTTP POST beiðni með eftirfarandi breytum:
iw: כתובת התקשרות יהיה מופעל כמו בקשת HTTP POST עם הפרמטרים הבאים:
lv: Atzvanīšanas URL tiks minēta kā HTTP POST pieprasījums ar šādiem parametriem:
mt: Il-URL callback ser jiġi invokat bħala talba POST HTTP mal-parametri li ġejjin:
nl: De callback URL zal worden aangevoerd als een HTTP POST-verzoek met de volgende parameters:
no: Tilbakeringing URL vil påberopes som en HTTP POST-forespørsel med følgende parametere:
pl: Adres URL callback zostanie wywołane jako wniosek HTTP POST z następującymi parametrami:
pt: A URL callback será chamado como uma solicitação POST HTTP com os seguintes parâmetros:
ro: URL-ul de apel invers va fi invocată ca o cerere HTTP POST, cu următorii parametri:
ru: Обратного URL будет использоваться в качестве запроса HTTP POST со следующими параметрами:
sl: Povratni klic URL bo uveljavljati kot zahtevo HTTP POST z naslednjimi parametri:
sv: Om återuppringning URL kommer att åberopas som en HTTP POST-begäran med följande parametrar:
vi: Các URL gọi lại sẽ được viện dẫn như là một yêu cầu HTTP POST với các tham số sau đây:

source: The changes were saved successfully.
bg: Промените са записани успешно.
ca: Els canvis s&#39;han desat correctament.
cs: Změny byly úspěšně uloženy.
fr: Les changements ont été sauvegardés avec succès.
ga: Bhí sábháil na hathruithe go rathúil.
hr: Promjene su spremljene uspješno.
hu: A változásokat sikeresen elmentve.
in: Perubahan tersebut telah disimpan dengan sukses.
is: Þær breytingar voru vistuð án vandkvæða.
iw: השינויים נשמרו בהצלחה.
lv: Izmaiņas tika saglabātas veiksmīgi.
mt: Il-bidliet kienu salvati b&#39;suċċess.
nl: De wijzigingen werden opgeslagen.
no: Endringene ble lagret.
pl: Zmiany zostały zapisane.
pt: As alterações foram salvas com êxito.
ro: Schimbările au fost salvate cu succes.
ru: Изменения были успешно сохранены.
sl: Spremembe so bile uspešno shranjene.
sv: Förändringarna sparats.
vi: Những thay đổi đã được cứu thành công.

source: The chosen name is too long. Please enter a shorter one.
bg: Избраното име е твърде дълго. Моля, въведете по-къс.
ca: El nom escollit és massa llarg. Si us plau, introduïu una més curta.
cs: Zvolený název je příliš dlouhý. Prosím, zadejte kratší.
fr: Le nom choisi est trop long. S&#39;il vous plaît entrer un plus court.
ga: Is é an ainm a roghnaigh an ró-fhada. Cuir isteach ceann níos giorra.
hr: Izabrana je predugačak. Molimo unesite kraći.
hu: A választott név túl hosszú. Adjon meg egy rövidebb.
in: Nama yang dipilih terlalu panjang. Masukkan satu lebih pendek.
is: Sem valdi nafnið er of langt. Vinsamlegast sláðu inn styttri einn.
iw: השם הנבחר הוא ארוך מדי. נא להזין אחד קצר.
lv: Izvēlētais nosaukums ir pārāk garš. Lūdzu, ievadiet īsāks vienu.
mt: L-isem magħżul huwa twil wisq. Jekk jogħġbok daħħal waħda iqsar.
nl: De gekozen naam is te lang. Vul een kortere.
no: Den valgte navnet er for langt. Vennligst skriv inn en kortere en.
pl: Wybrana nazwa jest zbyt długa. Proszę podać jeden krótszy.
pt: O nome escolhido é muito longo. Por favor, indique um menor.
ro: Numele ales este prea lung. Vă rugăm să introduceţi unul mai scurt.
ru: Выбранное название слишком длинное. Пожалуйста, введите один короткий.
sl: Izbrano ime je predolgo. Prosimo, vnesite krajši.
sv: Det valda namnet är för långt. Ange ett kortare en.
vi: Cái tên được lựa chọn là quá dài. Xin vui lòng nhập một ngắn hơn.

source: The comment was successfully created.
bg: Коментарът бе успешно създаден.
ca: El comentari s&#39;ha creat correctament.
cs: Komentář byl úspěšně vytvořen.
fr: Le commentaire a bien été créé.
ga: Bhí an trácht a cruthaíodh go rathúil.
hr: Komentar je uspješno kreiran.
hu: A megjegyzés sikeresen létrejött.
in: Komentar itu berhasil dibuat.
is: Athugasemdir var búið til.
iw: הערה נוצר בהצלחה.
lv: Komentāri tika veiksmīgi izveidots.
mt: Il-kumment kien b&#39;suċċess maħluqa.
nl: De opmerking is gemaakt.
no: Kommentaren ble opprettet.
pl: Komentarz został utworzony.
pt: O comentário foi criada com sucesso.
ro: Comentariul a fost creat cu succes.
ru: Комментарий был успешно создан.
sl: Komentar je bil uspešno ustvarjen.
sv: Kommentaren har skapats.
vi: Các bình luận đã được tạo thành công.

source: The comment was successfully updated.
bg: Коментарът бе успешно актуализиран.
ca: El comentari s&#39;ha actualitzat correctament.
cs: Komentář byl úspěšně aktualizován.
fr: Le commentaire a été correctement mis à jour.
ga: Rinneadh nuashonrú ar an trácht go rathúil.
hr: Komentar je uspješno ažurirana.
hu: A megjegyzés sikeresen frissítve.
in: Komentar itu berhasil diperbarui.
is: Athugasemdir var uppfært.
iw: תגובה עודכנה בהצלחה.
lv: Komentārs bija veiksmīgi atjaunināts.
mt: Il-kumment kien b&#39;suċċess aġġornata.
nl: Het bericht is succesvol bijgewerkt.
no: Kommentaren ble oppdatert.
pl: Komentarz został zaktualizowany.
pt: O comentário foi atualizado com êxito.
ro: Comentariul a fost actualizat cu succes.
ru: Комментарий был успешно обновлен.
sl: Komentar je bil uspešno posodobljen.
sv: Kommentaren har uppdaterats.
vi: Các bình luận đã được cập nhật thành công.

source: The easiest way to customize your site is to change its <a href="{0}">preferences</a>. You can change the language and time zone or the main title of your site, open or close it and much more.
bg: Най-лесният начин да персонализирате вашия сайт е да промени своята <a href="{0}">преференция</a> . Можете да смените езика и часова зона или основното заглавие на вашия сайт, откриване и закриване на това и много повече.
ca: La forma més senzilla de personalitzar el seu lloc és per canviar la seva <a href="{0}">preferència</a> . Vostè pot canviar l&#39;idioma i la zona horària o el títol principal del seu lloc, obrir o tancar i molt més.
cs: Nejjednodušší způsob, jak přizpůsobit vaše stránky, je změnit své <a href="{0}">preference</a> . Můžete změnit jazyk a časové pásmo nebo hlavní název vašich stránek, otevřít nebo zavřít, a mnohem více.
fr: La meilleure façon de personnaliser votre site est de changer ses <a href="{0}">préférences</a> . Vous pouvez changer la langue et de fuseau horaire ou le titre principal de votre site, ouvrir ou fermer et beaucoup plus.
ga: bealach is éasca chun shaincheapadh ar do láithreán Is é a athrú <a href="{0}">roghanna</a> . Is féidir leat an t-athrú ar an teanga agus an crios ama nó an príomh teideal do láithreán, oscailte, nó gar dó agus i bhfad níos mó.
hr: Najlakši način da prilagodite vaš site je promijeniti svoje <a href="{0}">postavke</a> . Možete promijeniti jezik i vremensku zonu ili glavni naslov vaše stranice, otvorite ili zatvorite ga i još mnogo toga.
hu: A legegyszerűbb módja annak, hogy testre a webhely, hogy változtassa meg a <a href="{0}">beállításokat</a> . Meg tudod változtatni a nyelvet és az időzóna vagy a főcím webhely, nyílt vagy a közeli, és még sok más.
in: Cara termudah untuk menyesuaikan situs Anda adalah untuk mengubah perusahaan <a href="{0}">preferensi</a> . Anda dapat mengubah bahasa dan zona waktu atau judul utama situs Anda, membuka atau menutup dan banyak lagi.
is: Auðveldasta leiðin til að sérsníða síðuna þína er að breyta sínum <a href="{0}">óskum</a> . Þú getur breytt tungumálinu og tímabelti eða helstu titill á síðuna þína, opna eða loka það og margt fleira.
iw: הדרך הקלה ביותר כדי להתאים אישית את האתר שלך כדי לשנות את <a href="{0}">העדפות</a> . ניתן לשנות את השפה ואת אזור הזמן או את הכותרת הראשית של האתר שלך, לפתוח או לסגור אותו הרבה יותר.
lv: Vieglākais veids, kā pielāgot jūsu vietnē, ir mainīt savu <a href="{0}">izvēli</a> . Jūs varat mainīt valodu un laika joslu vai galveno nosaukumu jūsu vietnē, atvērtu vai aizvērtu to un daudz ko citu.
mt: L-eħfef mod biex jippersonalizzaw is-sit tiegħek huwa għall-bidla tagħha <a href="{0}">preferenzi</a> . Inti tista &#39;tibdel il-lingwa u ż-żona ta&#39; żmien jew it-titolu prinċipali ta &#39;sit tiegħek, miftuħa jew qrib tagħha u ħafna aktar.
nl: De eenvoudigste manier om uw site aan te passen is een wijziging van zijn <a href="{0}">voorkeuren</a> . U kunt de taal en de tijdzone of de belangrijkste titel van uw site, het openen of te sluiten en nog veel meer.
no: Den enkleste måten å tilpasse nettstedet er å endre <a href="{0}">preferanser</a> . Du kan endre språk og tidssone eller de viktigste tittelen på nettstedet ditt, åpne eller lukke det og mye mer.
pl: Najprostszym sposobem na dostosowanie witryny do zmiany <a href="{0}">preferencji</a> . Możesz zmienić język i strefę czasową lub tytuł główny witryny, otworzyć lub zamknąć to i wiele więcej.
pt: A maneira mais fácil de personalizar o seu site está a alterar a sua <a href="{0}">preferência</a> . Você pode alterar o idioma e fuso horário ou o título principal do seu site, abrir ou fechar e muito mais.
ro: Cel mai simplu mod de a personaliza site-ul dvs. este de a schimba sale <a href="{0}">preferinţe</a> . Puteţi schimba limba şi fusul orar sau titlul principal al site-ul dvs., deschideţi sau închideţi-l şi mult mai mult.
ru: Самый простой способ настроить ваш сайт, чтобы изменить свои <a href="{0}">предпочтения</a> . Вы можете изменить язык и часовой пояс или название основного сайта, открыть или закрыть его и многое другое.
sl: Najlažji način, da prilagodite vašo stran je, da spremenite svoje <a href="{0}">nastavitve</a> . Tu lahko spremenite jezik in časovni pas ali glavni naslov vaše spletne strani, odpiranje ali zapiranje to in še veliko več.
sv: Det enklaste sättet att anpassa din webbplats är att ändra sina <a href="{0}">preferenser</a> . Du kan ändra språk och tidszon eller huvudtiteln din sida, öppna eller stänga det och mycket mer.
vi: Cách đơn giản nhất để tuỳ chỉnh trang web của bạn là thay đổi của nó <a href="{0}">ưu đãi</a> . Bạn có thể thay đổi ngôn ngữ và múi giờ hoặc tiêu đề chính của trang web của bạn, mở hoặc đóng nó và nhiều hơn nữa.

source: The essential ECMAScript code is shown below.
bg: Основният код ECMAScript е показано по-долу.
ca: L&#39;essencial de codi ECMAScript es mostra a continuació.
cs: Základní ECMAScript kód je uveden níže.
fr: Le code ECMAScript essentiel est indiqué ci-dessous.
ga: Is é an fíor-riachtanach a thaispeántar thíos ECMAScript cód.
hr: Bitna ECMAScript kod je prikazan ispod.
hu: Az alapvető ECMAScript kódot alább látható.
in: Kode ECMAScript penting ditampilkan di bawah.
is: Innra ECMAScript númerið er hér að neðan.
iw: קוד חיוני ECMAScript מוצג להלן.
lv: Būtiska ECMAScript kods ir redzams zemāk.
mt: Il-kodiċi ECMAScript essenzjali huwa muri hawn isfel.
nl: De essentiële ECMAScript-code wordt hieronder weergegeven.
no: Det vesentlige ECMAScript-koden er vist nedenfor.
pl: Podstawowych kod ECMAScript znajduje się poniżej.
pt: O código ECMAScript essencial é mostrada abaixo.
ro: Esenţiale ECMAScript Codul este arătat mai jos.
ru: Основной код ECMAScript показано ниже.
sl: Bistvene ECMAScript koda je prikazana spodaj.
sv: Det väsentliga ECMAScript koden visas nedan.
vi: Mã ECMAScript cần thiết được hiển thị dưới đây.

source: The file was successfully added.
bg: Файлът е добавен успешно.
ca: L&#39;arxiu s&#39;ha afegit correctament.
cs: Soubor byl úspěšně přidán.
fr: Le fichier a été ajouté.
ga: Cuireadh an comhad go rathúil.
hr: Datoteka je uspješno dodana.
hu: A fájl sikeresen ki.
in: File telah berhasil ditambahkan.
is: Skráin var bætt við.
iw: הקובץ נוספו בהצלחה.
lv: Fails tika veiksmīgi pievienots.
mt: Il-fajl ġie miżjud b&#39;suċċess.
nl: Het bestand is succesvol toegevoegd.
no: Filen ble lagt til.
pl: Plik został dodany.
pt: O arquivo foi adicionado com sucesso.
ro: Dosarul a fost adăugat cu succes.
ru: Файл был успешно добавлен.
sl: Datoteka je bila uspešno dodana.
sv: Filen har lagts till.
vi: Các tập tin đã được thêm thành công.

source: The image was successfully added.
bg: Изображението е добавен успешно.
ca: La imatge s&#39;ha afegit correctament.
cs: Obraz byl úspěšně přidán.
fr: L&#39;image a été ajouté.
ga: Cuireadh an íomhá seo go rathúil.
hr: Slika je uspješno dodan.
hu: A kép sikeresen hozzá.
in: Gambar berhasil ditambahkan.
is: Myndin hefur verið bætt við.
iw: התמונה נוספה בהצלחה.
lv: Attēls tika veiksmīgi pievienots.
mt: L-immaġni b&#39;suċċess miżjud.
nl: Het beeld werd toegevoegd.
no: Bildet ble lagt til.
pl: Obraz został dodany.
pt: A imagem foi adicionada com êxito.
ro: Imaginea a fost adăugat cu succes.
ru: Изображение было успешно добавлен.
sl: Slika je bila uspešno dodana.
sv: Bilden har lagts till.
vi: hình ảnh được thêm thành công.

source: The layout was successfully imported.
bg: Структурата беше успешно внесен.
ca: El disseny s&#39;ha importat correctament.
cs: Dispozice byla úspěšně importovány.
fr: La disposition a été importé avec succès.
ga: Tá an leagan amach a bhí iompórtáilte go rathúil.
hr: Izgled je uspješno uvezeni.
hu: Az elrendezés sikeresen importálták.
in: Layout berhasil diimpor.
is: Útlitið var flutt inn.
iw: המתווה יובא בהצלחה.
lv: Izkārtojums tika veiksmīgi importētas.
mt: It-tqassim kien b&#39;suċċess importati.
nl: De lay-out is met succes ingevoerd.
no: Oppsettet var importert.
pl: Układ został pomyślnie zaimportowany.
pt: O layout foi importado com êxito.
ro: Schema a fost importată cu succes.
ru: Макет был успешно импортирован.
sl: Postavitev je bila uspešno uvožena.
sv: Layouten var har importerats.
vi: bố trí đã được nhập thành công.

source: The name will be part of the URL of your site. E.g. if you enter ‚Äú{0}‚Äù as the name your site will be reachable via this url: {1}
bg: Името ще бъде част от URL на вашия сайт. Например, ако въведете, АС {0}, АС като името вашия сайт ще бъдат достъпни чрез този сайт: {1}
ca: El nom serà part de la URL del vostre lloc. Per exemple, si vostè entra, Au {0}, la UA com el nom del vostre lloc serà accessible a través d&#39;aquesta url: {1}
cs: Jméno bude součástí URL vašeho webu. Například pokud zadáte, AU {0}, AU jako název vaší stránky budou dosažitelné pomocí této url: {1}
fr: Le nom fera partie de l&#39;URL de votre site. Par exemple, si vous entrez, AU {0}, l&#39;UA que le nom de votre site sera accessible via cette URL: {1}
ga: Beidh an t-ainm mar chuid den URL le do shuíomh. Eg má chuireann tú isteach, au {0}, au mar an t-ainm a bheidh ar do láithreán a reachable tríd an url: {1}
hr: Ime će biti dio URL svoje web lokacije. Npr. ako upišete, au {0}, au ime kao vaše stranice će biti dostupna kroz ovaj url: {1}
hu: A név lesz az URL része a webhelyen. Pl. ha lép, AU {0}, AU, mint a név a webhely elérhető lesz ezen keresztül url: {1}
in: Nama ini akan menjadi bagian dari URL situs Anda. Misalnya, jika Anda masukkan, AU {0}, AU sebagai nama situs Anda akan dapat dicapai melalui url ini: {1}
is: Nafnið mun vera hluti af the URL af síðunni þinni. Td ef þú slærð inn AU {0}, au eins og nafnið á síðuna þína verður náðist um þessa slóð: {1}
iw: שם יהיה חלק של כתובת URL של האתר שלך. לדוגמה, אם תזין, AU {0}, AU כמו שם האתר שלך יהיה נגיש דרך כתובת האתר: {1}
lv: Nosaukums būs daļa no URL jūsu vietnē. Piemēram, ja ievadāt, ĀS {0}, ĀS kā nosaukums jūsu vietnē būs iespējams sazināties, izmantojot šo URL: {1}
mt: L-isem se jkun parti tal-URL ta &#39;sit tiegħek. E.ż. jekk inti tidħol, AU {0}, UA bħala l-isem tiegħek sit se jkun jista &#39;jintlaħaq permezz ta&#39; dan url: {1}
nl: De naam zal deel uitmaken van de URL van uw site. Bijvoorbeeld, als u, AU {0}, AU zoals de naam van uw site zal bereikbaar zijn via deze url: {1}
no: Navnet vil være en del av webadressen til webområdet ditt. F.eks hvis du angir, AU {0}, AU som navnet nettstedet vil kunne nås via denne url: {1}
pl: Nazwa ta będzie część adresu URL witryny. Tzn. np., AU {0}, AU, jak nazwa witryny będą dostępne za pośrednictwem tego adresu URL: {1}
pt: O nome será parte do URL do seu site. Por exemplo, se você digitar, AU {0}, AU como o nome do seu site será acessado através deste url: {1}
ro: Numele va face parte din URL-ul site-ului. De exemplu, dacă introduceţi, AU {0}, UA ca numele site-ului dvs. va fi accesibil prin intermediul acestui URL: {1}
ru: Имя будет частью URL вашего сайта. Например, если вы входите, AU {0}, АС, как имя вашего сайта будет доступно через этот линк: {1}
sl: Ime bo del URL vaše spletne strani. Npr, če vnesete, AU {0}, AU kot ime vaše spletne strani bo dosegljiv preko te url: {1}
sv: Namnet kommer att ingå i webbadressen till din webbplats. T.ex. om du anger, AU {0}, AU som namnet på din webbplats kommer att nås via denna länk: {1}
vi: Tên sẽ là một phần của URL của trang web của bạn. Ví dụ nếu bạn nhập vào, au {0}, au như tên trang web của bạn sẽ được thể truy cập qua địa chỉ này: {1}

source: The passwords do not match.
bg: Паролите не съвпадат.
ca: Les contrasenyes no coincideixen.
cs: Hesla se neshodují.
fr: Les mots de passe ne correspondent pas.
ga: Níl an focal faire mhargadh.
hr: Lozinke se ne podudaraju.
hu: A jelszavak nem egyeznek.
in: Kata sandi tidak cocok.
is: Lykilorðin passa ekki.
iw: הסיסמאות לא תואמות.
lv: Paroles nesakrīt.
mt: Il-passwords ma jaqblux.
nl: De wachtwoorden komen niet overeen.
no: Passordene samsvarer ikke.
pl: Hasła nie są jednakowe.
pt: As senhas não coincidem.
ro: Parolele nu se potrivesc.
ru: Пароли не совпадают.
sl: Gesli se ne ujemata.
sv: Lösenorden matchar inte.
vi: Các mật khẩu không khớp.

source: The path you requested was not found:
bg: Пътят, който заявихте не бе установено:
ca: La ruta que has demanat no es va trobar:
cs: Cesta, kterou jste požádal nebyl nalezen:
fr: Le chemin que vous avez demandé n&#39;a pas été trouvée:
ga: Níor iarr tú an cosán a bhí le fáil:
hr: Put ste tražili nije pronađen:
hu: Az elérési út, amit kért nem található:
in: Jalan yang Anda minta tidak ditemukan:
is: Slóðin sem þú baðst um fannst ekki:
iw: הנתיב המבוקש לא נמצא:
lv: Ceļš jūs pieprasījāt netika atrasta:
mt: Il-passaġġ inti mitlub ma nstabitx:
nl: Het pad dat je zoekt is niet gevonden:
no: Banen du forespurte ble ikke funnet:
pl: Ścieżka nie został znaleziony:
pt: O caminho que você solicitou não foi encontrado:
ro: Calea pe care aţi solicitat nu a fost găsit:
ru: Путь, который вы просили не был найден:
sl: Pot ki ste ga zahtevali ni bilo mogoče najti:
sv: Den väg som du begärde hittades inte:
vi: Đường dẫn bạn yêu cầu không tìm thấy:

source: The poll was created successfully.
bg: Изследването беше създаден успешно.
ca: L&#39;enquesta s&#39;ha creat correctament.
cs: Průzkum byl úspěšně vytvořen.
fr: Le sondage a été créé avec succès.
ga: Cruthaíodh an vótaíocht go rathúil.
hr: U anketi je izrađen uspješno.
hu: A közvélemény-kutatás volt, sikeresen létrehozva.
in: Jajak pendapat telah dibuat berhasil.
is: Könnunarinnar var búin með góðum árangri.
iw: הסקר נוצר בהצלחה.
lv: Aptauja tika izveidota veiksmīgi.
mt: L-elezzjoni kienet maħluqa b&#39;suċċess.
nl: De peiling is succesvol aangemaakt.
no: Målingen ble opprettet.
pl: Ankieta została utworzona pomyślnie.
pt: A sondagem foi criado com êxito.
ro: Sondajul a fost creat cu succes.
ru: Опрос был успешно создан.
sl: Raziskava je bila uspešno ustvarjena.
sv: Undersökningen har skapats.
vi: Cuộc thăm dò được tạo thành công.

source: The poll was updated successfully.
bg: Изследването беше обновен успешно.
ca: L&#39;enquesta s&#39;ha actualitzat correctament.
cs: Průzkum byl úspěšně aktualizován.
fr: Le sondage a été mis à jour avec succès.
ga: Rinneadh nuashonrú ar an vótaíocht go rathúil.
hr: U anketi je ažuriran uspješno.
hu: A szavazás sikeres volt.
in: Jajak pendapat telah diupdate dengan sukses.
is: Könnunarinnar var uppfærð.
iw: הסקר עודכן בהצלחה.
lv: Aptauja tika veiksmīgi atjaunināts.
mt: L-istħarriġ kien aġġornat b&#39;suċċess.
nl: De enquete is bijgewerkt.
no: Målingen ble oppdatert.
pl: W ankiecie został zaktualizowany pomyślnie.
pt: A pesquisa foi atualizado com sucesso.
ro: Sondajul a fost actualizat cu succes.
ru: Опрос был успешно обновлен.
sl: Raziskava je bila uspešno posodobljena.
sv: Undersökningen har uppdaterats.
vi: Cuộc thăm dò được cập nhật thành công.

source: The site is currently {0}.
bg: Мястото в момента е {0}.
ca: El lloc està actualment {0}.
cs: Tato stránka je v současnosti {0}.
fr: Le site est actuellement {0}.
ga: Tá an suíomh faoi láthair {0}.
hr: Stranica je trenutno {0}.
hu: Az oldal jelenleg {0}.
in: Situs ini sedang {0}.
is: The staður er eins og {0}.
iw: האתר נמצא כעת {0}.
lv: Šī vietne ir šobrīd {0}.
mt: Is-sit huwa attwalment {0}.
nl: De site is momenteel {0}.
no: Siden er for tiden {0}.
pl: Strona jest aktualnie {0}.
pt: O site está {0}.
ro: Site-ul este în prezent {0}.
ru: Сайт в настоящее время {0}.
sl: Spletna stran je trenutno {0}.
sv: Sidan är {0}.
vi: Các trang web hiện tại đang {0}.
