Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: This skin contains the Cascading Stylesheet (CSS) definitions, e.g. fonts, font sizes, colors etc. Modifying this skin will affect the general appearance of your site.
bg: Тази кожа съдържа Cascading стилове (CSS) определения, например шрифтове, шрифт, цветове др Промяната на тази кожа ще се отрази на външния вид на вашия сайт.
ca: Aquesta pell conté el full d&#39;estils en cascada (CSS) definicions, per exemple, fonts, mides de font, colors, etc modificació d&#39;aquesta pell es afectin a l&#39;aspecte general del seu lloc.
cs: Tato kůže obsahuje kaskádových Stylesheet (CSS), definice, např. písma, velikosti písma, barev apod. Změna tohoto pleť bude mít vliv na celkový vzhled vašeho webu.
fr: Cette peau contient la feuille de style en cascade (CSS) les définitions, par exemple, les polices, les tailles des polices, couleurs etc modification de cette peau atteinte à l&#39;aspect général de votre site.
ga: Is éard atá sa chraiceann an Stílbhileog chascáidiú (CSS) sainmhínithe, clónna eg, clómhéid, etc dathanna Leasaitheach craiceann a mbeidh tionchar aige seo ar an chosúlacht ghinearálta ar do shuíomh.
hr: Ova koža sadrži Cascading Stylesheet (CSS) definicije, na primjer krstionica, krstionica veličina, boja i sl. mijenjanje koža će utjecati na opći izgled vaših stranica.
hu: Ez a bőr tartalmaz Lépcsőzetes stíluslap (CSS) meghatározásokat, például betűtípus, betűméret, szín stb módosítása ezt a bőrt érinti az általános megjelenését a webhelyen.
in: kulit ini berisi Cascading Stylesheet (CSS) definisi, misalnya font, ukuran font, warna dll Memodifikasi kulit ini akan mempengaruhi penampilan umum dari situs Anda.
is: Þessi húð inniheldur Cascading Stílsniðsflokkur (CSS) skilgreiningar, td letur, leturstærð, liti osfrv Breyta þessari húð mun hafa áhrif á almenn framkoma af síðunni þinni.
iw: עור זה מכיל סגנונות מדורגים (CSS) הגדרות, למשל גופנים, גודל גופן, צבעים וכו &#39;שינוי זה העור ישפיע על המראה הכללי של האתר שלך.
lv: Šī āda ir kaskādes stila lapu (CSS) definīcijas, piemēram, fontu, fonta lielumu, krāsu utt mainīšana šī āda ietekmēs vispārējo izskatu jūsu vietnē.
mt: Dan ġilda fiha l-stylesheet Cascading (CSS) definizzjonijiet, eż fonts, daqsijiet font, kuluri, eċċ jemenda dan ġilda se jaffettwa l-apparenza ġenerali ta &#39;sit tiegħek.
nl: Deze huid bevat de Cascading Stylesheet (CSS) definities, bijvoorbeeld lettertype, grootte, kleuren enz. Het aanpassen van deze huid zal invloed hebben op de algemene uiterlijk van uw site.
no: Dette skinnet inneholder Cascading Stylesheet (CSS) definisjoner, f.eks fonter, fontstørrelser, farger osv. Å endre dette huden vil påvirke den generelle utseendet på nettstedet ditt.
pl: Skóra ta zawiera kaskadowych arkuszy stylów (CSS) definicje, np. czcionki, rozmiary czcionek, kolorów itp. Zmiana ta skóra będzie miało wpływu na ogólny wygląd witryny.
pt: Esta pele contém os estilos em cascata (CSS) definições, por exemplo, fontes, tamanhos, cores etc modificando esta pele vai afetar o aspecto geral do seu site.
ro: Aceasta conţine pielea de stil in cascada (CSS) definiţii, de exemplu, fonturi, dimensiuni de fonturi, culori etc Modificarea prezentului pielea va afecta aspectul general al site-ului.
ru: Эта кожа содержит каскадные таблицы стилей (CSS) определения, например, шрифты, размеры шрифтов, цвета и т.д. Изменение этого кожа будет влиять на общий внешний вид вашего сайта.
sl: To kože vsebuje Cascading Stylesheet (CSS) opredelitve, na primer pisave, velikosti pisave, barve itd spreminjanje te koža bo vplivala na splošni videz vaše spletne strani.
sv: Det här skalet innehåller Cascading Stylesheet (CSS) definitionerna, t.ex. teckensnitt, teckenstorlek, färger, etc. ändrar i huden kommer att påverka det allmänna utseendet på din webbplats.
vi: da này chứa Cascading Stylesheet (CSS) định nghĩa, ví dụ như phông chữ, cỡ chữ, màu sắc da vv Sửa đổi này sẽ ảnh hưởng đến sự xuất hiện chung của các trang web của bạn.

source: This skin defines the basic structure of your site. Modifying it will affect the general appearance of your site.
bg: Това кожата определя основната структура на сайта си. Промяната на това ще се отрази на външния вид на вашия сайт.
ca: Aquesta pell defineix l&#39;estructura bàsica del seu lloc. Modificació que afectin a l&#39;aspecte general del seu lloc.
cs: Tato kůže definuje základní strukturu vašich stránek. Úprava to bude mít vliv na celkový vzhled vašeho webu.
fr: Cette peau définit la structure de base de votre site. Modification il atteinte à l&#39;aspect général de votre site.
ga: Sainítear leis an craiceann an struchtúr bunúsach do shuíomh. A mhodhnú go mbeidh tionchar aige ar an chosúlacht ghinearálta ar do shuíomh.
hr: Ova koža se definira osnovnu strukturu vaše stranice. Mijenjanje to će utjecati na opći izgled vaših stranica.
hu: Ez határozza meg a bőr alapvető szerkezetét a webhelyen. Módosításával kihatással lesz az általános megjelenését a webhelyen.
in: kulit ini mendefinisikan struktur dasar dari situs Anda. Memodifikasi itu akan mempengaruhi penampilan umum dari situs Anda.
is: Þessi húð skilgreinir helstu uppbyggingu á síðuna þína. Breyta það mun hafa áhrif á almenn framkoma af síðunni þinni.
iw: עור זה מגדיר את המבנה הבסיסי של האתר שלך. שינוי זה ישפיע על המראה הכללי של האתר שלך.
lv: Šis ādas definē pamatstruktūra jūsu vietnē. Ar ko groza tas ietekmēs vispārējo izskatu jūsu vietnē.
mt: Dan ġilda jiddefinixxi l-istruttura bażika ta &#39;sit tiegħek. Timmodifika dan se jaffettwa l-apparenza ġenerali ta &#39;sit tiegħek.
nl: Deze huid definieert de fundamentele structuur van uw site. Het wijzigen van het zal invloed hebben op de algemene uiterlijk van uw site.
no: Dette skinnet definerer den grunnleggende strukturen på nettstedet ditt. Endre vil det påvirke den generelle utseendet på nettstedet ditt.
pl: Skóra ta określa podstawowe struktury witryny. Modyfikacja będzie to wpływu na ogólny wygląd witryny.
pt: Esta pele define a estrutura básica do site. Modificando afetará a aparência geral do seu site.
ro: Aceasta piele defineşte structura de bază a site-ului. Modificarea va afecta aspectul general al site-ului.
ru: Эта кожа определяет основные структуры вашего сайта. Изменение это повлияет на общий внешний вид вашего сайта.
sl: To kožo opredeljuje osnovna struktura vaše spletne strani. Spreminjanje bo to vplivalo na splošni videz vaše spletne strani.
sv: Detta hud definieras de grundläggande strukturen på din webbplats. Ändra det kommer att påverka det allmänna utseendet på din webbplats.
vi: da này quy định cấu trúc cơ bản của trang web của bạn. Sửa đổi, nó sẽ ảnh hưởng đến sự xuất hiện chung của các trang web của bạn.

source: This skin is used to display the navigation links on the page.
bg: Тази кожа се използва за показване на връзки за навигация в страницата.
ca: Aquesta pell s&#39;utilitza per mostrar els enllaços de navegació a la pàgina.
cs: Tato kůže se používá pro zobrazení navigačních odkazů na stránce.
fr: Cette peau est utilisée pour afficher les liens de navigation sur la page.
ga: Is é seo an craiceann a úsáidtear chun na naisc nascleanúint thaispeáint ar an leathanach.
hr: Ova koža se koristi za prikaz navigacijskih veza na stranici.
hu: Ez a bőr hozzászokott bemutatás a navigációs linkeket az oldalon.
in: kulit ini digunakan untuk menampilkan link navigasi pada halaman.
is: Þessi húð er notað til að birta upplýsingar um siglingar tenglum á síðunni.
iw: עור זה משמש כדי להציג את קישורי הניווט על הדף.
lv: Šis āda tiek izmantots, lai parādītu navigācijas saites lapā.
mt: Dan ġilda hija użata biex juru l-konnessjonijiet tan-navigazzjoni fuq il-paġna.
nl: Deze huid wordt gebruikt om de navigatie links op de pagina weer te geven.
no: Dette skinnet brukes til å vise navigasjon koblinger på siden.
pl: Skóra ta służy do wyświetlania linków nawigacyjnych na stronie.
pt: Esta pele é usada para exibir os links de navegação na página.
ro: Acest pielii este folosit pentru a afişa link-uri de navigare pe pagina.
ru: Эта кожа используется для отображения навигационных ссылок на странице.
sl: Ta koža se uporablja za prikaz navigacijskih povezave na strani.
sv: Detta hud används för att visa navigeringslänkarna på sidan.
vi: da này được sử dụng để hiển thị các liên kết chuyển hướng trên trang.

source: This skin is used to render the front page of your site.
bg: Тази кожа се използва за повишаване на първа страница на вашия сайт.
ca: Aquesta pell s&#39;utilitza per representar la pàgina principal del vostre lloc.
cs: Tato kůže se používá k tomu, aby na přední straně vašich webových stránek.
fr: Cette peau est utilisée pour rendre la première page de votre site.
ga: Is é seo an craiceann a úsáidtear ar mhaithe leis an leathanach tosaigh ar do shuíomh.
hr: Ova koža se koristi za ponavljanje prednjoj stranici Vaše web lokacije.
hu: Ez a bőr tételére használt címlapjára a webhelyen.
in: kulit ini digunakan untuk membuat halaman depan situs Anda.
is: Þessi húð er notuð til að teikna forsíðu á síðuna þína.
iw: עור זה משמש כדי להפוך את העמוד הראשי של האתר שלך.
lv: Šis āda tiek izmantota, lai padarītu sākumlapā jūsu vietā.
mt: Dan ġilda hija użata biex tagħmel l-paġna ta &#39;quddiem ta&#39; sit tiegħek.
nl: Deze huid wordt gebruikt om de voorpagina van uw site te maken.
no: Dette skinnet brukes til å gjengi forsiden av nettstedet.
pl: Tym skóra jest stosowane w celu zapewnienia pierwszej stronie witryny.
pt: Esta pele é usada para tornar a página inicial do seu site.
ro: Acest pielii este utilizată pentru a face prima pagina a site-ului.
ru: Эта кожа используется для визуализации на первой странице вашего сайта.
sl: Ta koža je uporablja, da je sprednji strani svoje spletne strani.
sv: Denna hud är används för att göra första sidan på din webbplats.
vi: da này được sử dụng để vẽ lại các trang đầu của trang web của bạn.

source: This user is already a member of this site.
bg: Този потребител вече е член на този сайт.
ca: Aquest usuari ja és membre d&#39;aquest lloc.
cs: Tento uživatel je již členem tohoto webu.
fr: Cet utilisateur est déjà membre de ce site.
ga: Is é an úsáideoir seo cheana féin ina bhall den láithreán seo.
hr: Suradnik je već član ove stranice.
hu: Ez a felhasználó már tagja ennek az oldalnak.
in: Pengguna ini sudah menjadi anggota situs ini.
is: Þessi notandi er nú þegar aðili að þessum vef.
iw: משתמש זה הוא כבר חבר של אתר זה.
lv: Šis lietotājs jau biedrs šajā lapā.
mt: Dan l-utent ikun diġà membru ta &#39;dan is-sit.
nl: Deze gebruiker is al lid van deze site.
no: Denne brukeren er allerede medlem av dette nettstedet.
pl: Ten użytkownik jest już członkiem tej strony.
pt: Este utilizador já é um membro deste site.
ro: Acest utilizator este deja membru al acestui site.
ru: Этот пользователь уже является членом этого сайта.
sl: Ta uporabnik je že član te strani.
sv: Denna användare är redan en medlem av denna webbplats.
vi: Người dùng này đã là một thành viên của trang web này.

source: Thus, it is publicly accessible for every visitor.
bg: По този начин е публично достъпна за всеки посетител.
ca: Per tant, és d&#39;accés públic per a cada visitant.
cs: Tak, to je veřejně přístupné pro každého návštěvníka.
fr: Ainsi, il est accessible au public pour chaque visiteur.
ga: Dá bhrí sin, tá sé rochtain ag an bpobal maidir le gach cuairteoir.
hr: Dakle, to je javno dostupan za svakog posjetitelja.
hu: Így a nyilvánosság számára elérhető minden látogató.
in: Oleh karena itu, yang dapat diakses publik untuk setiap pengunjung.
is: Svona er það opinberlega aðgengilegt fyrir alla gesti.
iw: לכן, הנגיש עבור כל מבקר.
lv: Tādējādi ir publiski pieejami ikvienam apmeklētājam.
mt: Għalhekk, huwa aċċessibbli pubblikament għal kull viżitatur.
nl: Het is dus openbaar toegankelijk voor iedere bezoeker.
no: Dermed er det offentlig tilgjengelig for alle besøkende.
pl: Dlatego też jest publicznie dostępny dla każdego zwiedzającego.
pt: Assim, é acessível ao público para todos os visitantes.
ro: Astfel, este accesibil publicului pentru fiecare vizitator.
ru: Таким образом, публично доступны для каждого посетителя.
sl: Tako je javno dostopen za vsakega obiskovalca.
sv: Det är således allmänt tillgänglig för alla besökare.
vi: Như vậy, có truy cập công cộng cho mỗi lượt truy cập.

source: Thus, you will be notified whenever the site has undergone changes as specified in the site preferences.
bg: По този начин, вие ще бъдете уведомени, когато на мястото е претърпял промени, както е посочено в сайта предпочитания.
ca: Per tant, vostè serà notificat cada vegada que el lloc ha sofert canvis com s&#39;especifica en les preferències del lloc.
cs: Tak, budete upozorněni, pokud místě nedošlo ke změně, jak je uvedeno na webu preferencí.
fr: Ainsi, vous recevrez une notification chaque fois que le site a subi des changements comme spécifié dans les préférences du site.
ga: Dá bhrí sin, aon uair a bheidh tú in iúl go bhfuil athruithe ar an suíomh mar a shonraítear sna tosaíochtaí suíomh.
hr: Stoga, te htijenje biti izviješten ma kada stranicama su nastupile promjene kako je navedeno u mjestu postavkama.
hu: Így, ha értesítést kap, ha a helyszín olyan változás, ahogy azt a beállításait.
in: Dengan demikian, Anda akan diberitahu setiap kali situs telah mengalami perubahan sebagaimana ditentukan dalam preferensi situs.
is: Þannig verður þú að vera tilkynnt þegar síða hefur gengið í gegnum breytingar eins og tilgreint er í síðuna sem einhver vill frekar.
iw: כך, תקבל הודעה בכל האתר עבר שינויים כמפורט העדפות באתר.
lv: Tādējādi, jums tiks paziņots, kad vietne ir notikušas izmaiņas, kā norādīts vietā preferences.
mt: Għalhekk, inti ser tkun notifikata kull meta s-sit ikun għadda minn bidliet kif speċifikat fl-preferenzi sit.
nl: Zo wordt u gewaarschuwd wanneer de site is gewijzigd zoals aangegeven in de site voorkeuren ondergaan.
no: Dermed vil du få beskjed når nettstedet har gjennomgått endringer som er spesifisert i området preferanser.
pl: W ten sposób użytkownik zostanie powiadomiony w przypadku, gdy strony nie uległa zmianom, jak określono w preferencjach witryny.
pt: Assim, você será notificado quando o site não sofreu alterações, conforme especificado nas preferências do site.
ro: Astfel, veţi fi notificat ori de câte ori site-ul a suferit modificări după cum se specifică în preferinţele site-ului.
ru: Таким образом, вы будете уведомлены, когда сайт претерпел изменения, как указано на сайте предпочтений.
sl: Tako bo, boste o tem obveščeni, če je stran bile spremembe, kot je določeno v mestu preferenc.
sv: Således kommer du att meddelas när anläggningen har genomgått förändringar som anges på webbplatsen inställningar.
vi: Vì vậy, bạn sẽ được thông báo bất cứ khi nào các trang web đã trải qua những thay đổi theo quy định tại các ưu đãi trang web.

source: Time Zone
bg: Часова зона
ca: Zona horària
cs: Časové pásmo
in: Wilayah waktu
iw: אזור זמן
lv: Laika josla
mt: Ħin Żona
pl: Strefa czasowa
pt: Fuso horário
ru: Часовой пояс
vi: Thời gian Zone

source: Title
bg: Заглавие
ca: Títol
cs: Název
fr: Titre
ga: Teideal
hr: Naslov
hu: Cím
in: Judul
is: Titill
iw: כותרת
lv: Virsraksts
mt: Titolu
nl: Titel
no: Tittel
pl: Tytuł
pt: Título
ro: Titlu
ru: Название
sl: Naslov
sv: Titel
vi: Tiêu đề

source: Title or name of the site
bg: Име или наименование на обекта
ca: Títol o nom del lloc
cs: Název nebo jméno stránky
fr: Titre ou nom du site
ga: Teideal nó ainm an tsuímh
hr: Naslov ili naziv stranice
hu: Cím neve vagy a webhely
in: Judul atau nama situs
is: Titill eða nafn af the staður
iw: כותרת או שם של האתר
lv: Virsraksts vai vietnes nosaukums
mt: Titolu jew l-isem tas-sit
nl: Titel of naam van de site
no: Tittel eller navnet på webområdet
pl: Tytułu lub nazwy witryny
pt: Título ou nome do site
ro: Titlul sau numele site-ului
ru: Название или имя сайта
sl: Naziv ali ime mesta
sv: Titel eller namn på webbplatsen
vi: Tiêu đề hoặc tên của trang web

source: To confirm the request please click the link below.
bg: За да потвърдите заявката моля, кликнете върху линка по-долу.
ca: Per confirmar la sol.licitud, si us plau feu clic a l&#39;enllaç de sota.
cs: Pro potvrzení žádosti, klikněte prosím na odkaz níže.
fr: Pour confirmer la demande s&#39;il vous plaît cliquer sur le lien ci-dessous.
ga: Chun an t-iarratas a dhaingniú cliceáil ar an nasc thíos le do thoil.
hr: Kako biste potvrdili zahtjev molimo kliknite na link ispod.
hu: Megerősíteni a kérelmet kérjük, kattintson az alábbi linkre.
in: Untuk mengkonfirmasi permintaan silahkan klik link di bawah ini.
is: Til að staðfesta beiðnina skaltu smella á tengilinn hér að neðan.
iw: כדי לאשר את הבקשה אנא לחץ על הקישור למטה.
lv: Lai apstiprinātu pieprasījumu, lūdzu, klikšķiniet uz saites zemāk.
mt: Biex jikkonferma t-talba jekk jogħġbok ikklikkja l-link t&#39;hawn taħt.
nl: Ter bevestiging van het verzoek klikt u op de onderstaande link.
no: For å bekrefte forespørselen kan du klikke på linken under.
pl: Aby potwierdzić żądanie, kliknij na link poniżej.
pt: Para confirmar o pedido, por favor clique no link abaixo.
ro: Pentru a confirma cererea vă rugăm să faceţi clic pe link-ul de mai jos.
ru: Для подтверждения заказа нажмите на ссылку ниже.
sl: Če želite potrditi zahtevo prosimo, kliknite na spodnjo povezavo.
sv: För att bekräfta begäran klicka på länken nedan.
vi: Để xác nhận yêu cầu xin vui lòng bấm vào liên kết bên dưới.

source: To create a new site you need to fill out the form below.
bg: За да създадете нов сайт, който трябва да попълните формата по-долу.
ca: Per crear un lloc nou és necessari omplir el següent formulari.
cs: Chcete-li vytvořit nový web musíte vyplnit níže uvedený formulář.
fr: Pour créer un nouveau site, vous devez remplir le formulaire ci-dessous.
ga: Suíomh nua a chruthú is gá duit a líonadh amach an fhoirm thíos.
hr: Da biste stvorili novo web-mjesto morate ispunite obrazac u nastavku.
hu: Hozzon létre egy új oldalon kell kitölteni az alábbi űrlapot.
in: Untuk membuat situs baru Anda perlu mengisi formulir di bawah ini.
is: Til að búa til nýja síðu þú verður að fylla út formið hér að neðan.
iw: כדי ליצור אתר חדש עליך למלא את הטופס הבא.
lv: Lai izveidotu jaunu lapu Jums nepieciešams aizpildīt formu zemāk.
mt: Biex jinħoloq sit ġdid inti għandek bżonn timla l-formola hawn taħt.
nl: Om een nieuwe site die u moet invullen van onderstaand formulier.
no: Hvis du vil opprette et nytt område må du fylle ut skjemaet under.
pl: Aby utworzyć nową stronę należy wypełnić poniższy formularz.
pt: Para criar um novo site, você precisa preencher o formulário abaixo.
ro: Pentru a crea un site nou trebuie să completaţi formularul de mai jos.
ru: Чтобы создать новый сайт, необходимо заполнить форму ниже.
sl: Če želite ustvariti novo mesto morate izpolniti spodnji obrazec.
sv: För att skapa en ny webbplats måste du fylla i formuläret nedan.
vi: Để tạo ra một trang mới, bạn cần phải điền vào mẫu dưới đây.

source: To insert this image into a story or comment of this site copy and paste the following code:
bg: За да вмъкнете картинка в история или коментар на копие на този сайт и поставете следния код:
ca: Per inserir aquesta imatge en una història o comentari dels exemplars d&#39;aquest lloc i enganxeu el següent codi:
cs: Chcete-li vložit tento obrázek do příběhu nebo komentář této stránky zkopírovat a vložit následující kód:
fr: Pour insérer cette image dans une histoire ou un commentaire de copier ce site et collez le code suivant:
ga: Chun an íomhá seo isteach i scéal nó trácht ar an suíomh seo agus cóip greamaigh an cód seo a leanas:
hr: Za umetanje slike u ovu priču ili komentar za ovu stranicu kopirajte i zalijepite sljedeći kod:
hu: Beszúrni a képet egy történetet, vagy megjegyzést az ezen az oldalon másol és tészta a következő kód:
in: Untuk menyisipkan gambar ini menjadi sebuah cerita atau komentar tentang situs ini copy dan paste kode berikut:
is: Til að setja þessa mynd inn í sögu eða athugasemd á þessari síðu að afrita og líma eftirfarandi kóða:
iw: כדי להכניס את התמונה לתוך סיפור או תגובה של להעתיק את האתר הזה ולהדביק את הקוד הבא:
lv: Lai ievietotu šo attēlu uz stāstu vai no šīs vietas kopēt komentāru un ielīmējiet šādu kodu:
mt: Biex iddaħħal din id-dehra fis storja jew kumment ta &#39;dan is-sit kopja u paste tal-kodiċi li ġejjin:
nl: Als u deze afbeelding in een verhaal of commentaar van deze site kopieer en plak de volgende code:
no: For å sette inn dette bildet på en historie eller kommentar av dette området kopier og lim inn følgende kode:
pl: Aby wstawić ten obraz do historii lub komentarz kopii tej strony i wklej następujący kod:
pt: Para inserir essa imagem em uma história ou comentário de copiar este site e cole o seguinte código:
ro: Pentru a introduce această imagine într-o poveste sau un comentariu de pe acest site să copiaţi şi inseraţi următorul cod:
ru: Чтобы вставить это изображение в историю или комментарий копии этого сайта и вставить следующий код:
sl: Če želite vstaviti slike v zgodbo ali komentar kopije te strani in prilepite naslednjo kodo:
sv: Om du vill infoga bilden till en berättelse eller kommentera på denna webbplats kopiera och klistra in följande kod:
vi: Để chèn hình ảnh này vào một câu chuyện hay bình luận của trang web này sao chép và dán đoạn code sau đây:
