Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Sorry, there is no disk space left. Please try to delete some files or images first.
bg: За съжаление, няма място на диска ляво. Моля, опитайте да изтриете някой файл или изображение на челно място.
ca: Ho sentim, no hi ha espai al disc. Si us plau, intenta eliminar alguns arxius o imatges en primer lloc.
cs: Omlouváme se, není místo na disku vlevo. Prosím, zkuste smazat některé soubory nebo obrázky na prvním místě.
fr: Désolé, il n&#39;y a pas d&#39;espace libre sur le disque. S&#39;il vous plaît essayez de supprimer certains fichiers ou les premières images.
ga: Tá brón orainn, níl aon spás diosca chlé. Bain triail as roinnt comhaid a scriosadh nó an chéad íomhánna.
hr: Nažalost, ne postoji prostor na disku lijevo. Pokušajte izbrisati neke datoteke ili slike prvi.
hu: Sajnálom, nincs hely maradt. Kérjük, próbálja meg törölni néhány fájlt vagy képet az első.
in: Maaf, tidak ada ruang disk yang tersisa. Silakan mencoba untuk menghapus beberapa file atau gambar pertama.
is: Því miður, there er neitun diskur rúm til vinstri. Reyndu að eyða einhverjum skrám eða myndir fyrst.
iw: מצטערים, אין שטח דיסק השמאלית. נסה למחוק כמה קבצים או תמונות הראשון.
lv: Atvainojiet, nav diska vietas pa kreisi. Lūdzu, mēģiniet izdzēst dažus failus vai attēlus pirmās.
mt: Jiddispjacini, m&#39;hemm l-ebda spazju disk xellug. Erġa biex jitħassru xi fajls jew stampi ewwel.
nl: Sorry, er is geen schijfruimte naar links. Probeer een aantal bestanden of afbeeldingen eerste te verwijderen.
no: Beklager, det er ingen diskplass igjen. Prøv å slette noen filer eller bilder først.
pl: Przepraszamy, nie ma miejsca na dysku po lewej stronie. Spróbuj usunąć niektóre pliki lub obrazy w pierwszej kolejności.
pt: Desculpe, não há espaço livre em disco. Por favor, tente excluir alguns arquivos ou imagens em primeiro lugar.
ro: Ne pare rău, nu există nici un spaţiu pe disc stânga. Vă rugăm să încercaţi să ştergeţi unele fişiere sau primele imagini.
ru: К сожалению, нет дискового пространства слева. Попробуйте удалить некоторые файлы или изображения, в первую очередь.
sl: Žal, ni prostora na disku levo. Poskusite zbrisati nekaj datotek ali slik prvi.
sv: Tyvärr finns det inget utrymme kvar. Försök ta bort några filer eller bilder först.
vi: Xin lỗi, không có không gian đĩa còn lại. Hãy cố gắng để xóa một số tập tin hoặc hình ảnh đầu tiên.

source: Sorry, this layout is not compatible with Antville.
bg: За съжаление този план не е съвместим с Antville.
ca: Ho sentim, aquest disseny no és compatible amb Antville.
cs: Omlouváme se, toto uspořádání není kompatibilní s Antville.
fr: Désolé, cette disposition n&#39;est pas compatible avec Antville.
ga: Tá brón orainn, nach bhfuil an leagan amach atá comhoiriúnach leis an Antville.
hr: Nažalost, to izgleda nije kompatibilna s Antville.
hu: Bocs, ezt az elrendezést nem egyeztethető össze Antville.
in: Maaf, tata letak ini tidak kompatibel dengan Antville.
is: Því miður er þetta skipulag er ekki samhæft við Antville.
iw: מצטערים, פריסה זו אינה תואמת Antville.
lv: Atvainojiet, šis izkārtojums nav saderīgs ar Antville.
mt: Jiddispjacini, dan id-disinn ma jkunx kompatibbli ma Antville.
nl: Sorry, deze lay-out is niet compatibel met Antville.
no: Beklager, denne layouten ikke er kompatibel med Antville.
pl: Niestety, ten układ nie jest zgodny z Antville.
pt: Lamentamos, mas este esquema não é compatível com Antville.
ro: Ne pare rau, acest aspect nu este compatibil cu Antville.
ru: К сожалению, этот формат не совместим с Antville.
sl: Oprostite, ta postavitev ni združljiva s Antville.
sv: Tyvärr är denna layout inte förenligt med Antville.
vi: Xin lỗi, bố trí này không tương thích với Antville.

source: Sorry, you are not allowed to edit your own membership.
bg: За съжаление, не ви е позволено да редактирате собствения си членство.
ca: Ho sentim, no se&#39;ls permet editar els seus propis membres.
cs: Omlouváme se, nejste oprávněni upravovat své vlastní členství.
fr: Désolé, vous n&#39;êtes pas autorisé à modifier votre propre composition.
ga: Tá brón orainn, níl tú cead do chomhaltas féin a chur in eagar.
hr: Nažalost, nemate dopuštenje za uređivanje vlastitog članstva.
hu: Sajnálom, akkor nem szabad szerkeszteni a saját tagságát.
in: Maaf, Anda tidak diperbolehkan untuk mengedit keanggotaan Anda sendiri.
is: Því miður, þú ert ekki heimild til að breyta eigin þinn félagsaðiid.
iw: מצטערים, אינך רשאי לערוך את החברות שלך.
lv: Atvainojiet, Jums nav atļauts rediģēt savu dalību.
mt: Jiddispjacini, m&#39;intix permess biex jeditjaw sħubija tiegħek.
nl: Sorry, bent u niet toegestaan om uw eigen lidmaatschap bewerken.
no: Beklager, du har ikke lov til å endre dine egne medlemskap.
pl: Przepraszamy, nie możesz edytować własnych członków.
pt: Desculpe, você não tem permissão para editar suas própria associação.
ro: Ne pare rău, nu vi se permite să editaţi statutul tau de membru proprii.
ru: К сожалению, вы не можете редактировать свой состав.
sl: Oprostite, nimate dovoljenja za urejanje svojih članov.
sv: Tyvärr har du inte rätt att redigera dina egna medlemskap.
vi: Xin lỗi, bạn không được phép sửa thành viên của bạn.

source: Sorry, you are not allowed to modify your own account.
bg: За съжаление, не ви е позволено да променят своя собствена сметка.
ca: Ho sentim, no se li permet modificar el seu propi compte.
cs: Omlouváme se, nejste oprávněni upravovat svůj vlastní účet.
fr: Désolé, vous n&#39;êtes pas autorisé à modifier votre propre compte.
ga: Tá brón orainn, níl tú cead a mhodhnú ar do chuntas féin.
hr: Nažalost, ne mogu mijenjati svoj vlastiti račun.
hu: Sajnáljuk, Ön nem jogosult módosítani a saját számlára.
in: Maaf, Anda tidak diperbolehkan untuk memodifikasi account Anda sendiri.
is: Því miður, þú ert ekki leyfi til að breyta eigin reikning þinn.
iw: מצטערים, אינך רשאי לשנות את החשבון שלך.
lv: Atvainojiet, Jums nav atļauts mainīt savu kontu.
mt: Jiddispjacini, m&#39;intix permess biex jimmodifikaw kont tiegħek.
nl: Sorry, bent u niet toegestaan om uw eigen account te wijzigen.
no: Beklager, du har ikke lov til å endre din egen konto.
pl: Przepraszamy, nie możesz zmienić swoje własne konto.
pt: Desculpe, você não tem permissão para modificar sua própria conta.
ro: Ne pare rău, nu vi se permite să modifice contul propriu.
ru: К сожалению, вы не можете изменить свой собственный счет.
sl: Oprostite, nimate dovoljenja za spreminjanje svoj račun.
sv: Tyvärr, du får inte ändra ditt eget konto.
vi: Xin lỗi, bạn không được phép sửa đổi tài khoản của riêng bạn.

source: Sorry, your input did not match any registered user.
bg: За съжаление, Вашият принос не съвпадна с никакви регистриран потребител.
ca: Ho sentim, la teva entrada no ha coincidit amb cap usuari registrat.
cs: Je nám líto, váš vstup neodpovídá žádný registrovaný uživatel.
fr: Désolé, votre entrée ne correspond à aucun utilisateur enregistré.
ga: Tá brón orainn, ní raibh d&#39;ionchur comhoiriúnach le haon úsáideoir cláraithe.
hr: Žao nam je, vaš doprinos ne odgovara nijednom registrirani korisnik.
hu: Sajnáljuk, a bemeneti nem hozott eredményt regisztrált felhasználó.
in: Maaf, Anda masukan tidak cocok dengan pengguna terdaftar.
is: Því miður, inntak þitt passaði ekki við einhverjar skráður notandi.
iw: מצטערים, קלט שלך לא תאם אף משתמש רשום.
lv: Atvainojiet, jūsu ieguldījums netika atrasts neviens reģistrētam lietotājam.
mt: Jiddispjacini, input tiegħek ma jaqblux ma &#39;kwalunkwe utent reġistrat.
nl: Sorry, u bent geen geregistreerde gebruiker.
no: Beklager, fikk input ikke med noen registrert bruker.
pl: Przepraszamy, Twój wkład nie pasuje do żadnego zarejestrowanego użytkownika.
pt: Desculpe, sua entrada não corresponde a nenhum usuário registrado.
ro: Ne pare rau, intrare dvs. nu corespunde niciunui utilizator înregistrat.
ru: К сожалению, ваш вклад не найдено ни одного зарегистрированного пользователя.
sl: Oprostite, vaš vložek se ne ujema z vsako registrirani uporabnik.
sv: Tyvärr, gjorde din input matchar inte någon registrerad användare.
vi: Xin lỗi, đầu vào của bạn không phù hợp với bất kỳ người dùng đăng ký.

source: Sort
bg: Вид
ca: Espècie
cs: Typ
fr: Trier
ga: Sórtáil
hr: Sortirati
hu: Fajta
in: Jenis
is: Raða
iw: מין
lv: Šķirot
nl: Sorteren
no: Sorter
pl: Rodzaj
pt: Tipo
ru: Сортировать
sl: Razvrščanje
sv: Sortera
vi: Phân loại

source: Start
bg: Начало
ca: Començar
cs: Začátek
fr: Commencer
ga: Tosaigh
hu: Indul
in: Mulai
is: Byrja
iw: התחלה
lv: Sākums
mt: Bidu
nl: Starten
pt: Começar
ro: Începe
ru: Начало
vi: Bắt đầu

source: Status
bg: Статус
ca: Estat
cs: Postavení
fr: Statut
ga: Stádas
hu: Állapot
iw: מצב
lv: Stāvoklis
mt: Istatus
nl: Toestand
pt: Estado
ru: Статус
vi: Tình trạng

source: Stop
bg: Стоп
ca: Alt
in: Berhenti
is: Stöðva
iw: עצור
lv: Apstāšanās
no: Stopp
pt: Pare
ru: Остановить
sv: Stopp

source: Stories
bg: Разкази
ca: Històries
cs: Příběhy
fr: Histoires
ga: Scéalta
hr: Priče
hu: Történetek
in: Cerita
is: Sögur
iw: סיפורים
lv: Stāsti
nl: Verhalen
no: Historier
pl: Historie
pt: Histórias
ro: Povestiri
ru: Истории
sl: Zgodbe
sv: Berättelser
vi: Câu chuyện

source: Story
bg: История
ca: Història
cs: Příběh
fr: Histoire
hr: Priča
hu: Történet
in: Cerita
is: Saga
iw: סיפור
lv: Stāsts
nl: Verhaal
pl: Historia
pt: História
ro: Poveste
ru: История
vi: Câu chuyện

source: Story Archive
bg: Историята Архив
ca: Arxiu d&#39;històries
cs: Příběh Archiv
fr: Histoire Archives
ga: Story Cartlann
hr: Priča Arhiva
hu: Story Archívum
in: Arsip Berita
iw: סיפור ארכיון
lv: Stāsts Arhīvs
mt: Story Arkivju
nl: Verhaal Archief
no: Story Arkiv
pl: Historia Archiwum
ro: Povestea Arhiva
ru: История Архив
sl: Zgodba Arhiv
sv: Story Arkiv
vi: Trang lưu trữ

source: Subscribe // verb
bg: Подписвам
ca: Subscriure
cs: Upsat
fr: S&#39;abonner
ga: Liostáil le
hr: Potpisati
hu: Aláír
in: Berlangganan
is: Gerast áskrifandi
iw: הירשם
lv: Abonēt
mt: Abbona
nl: Abonneren
no: Abonner
pl: Subskrybować
pt: Subscrever
ro: Subscrie
ru: Подписываться
sl: Naročite
sv: Prenumerera
vi: Đăng ký

source: Subscriber
bg: Абонат
ca: Subscriptor
cs: Předplatitel
fr: Abonné
ga: Suibscríobhaí
hr: Pretplatnik
hu: Előfizető
in: Langganan
is: Áskrifandi
iw: מנוי
lv: Abonents
mt: Abbonat
nl: Abonnee
no: Abonnent
pl: Abonent
pt: Assinante
ro: Abonat
ru: Абонент
sl: Naročnik
sv: Abonnenten
vi: Thuê bao

source: Subscribers
bg: Абонати
ca: Subscriptors
cs: Odběratelé
fr: Abonnés
hr: Pretplatnici
hu: Előfizetők
in: Pelanggan
is: Áskrifendur
iw: נרשמים
lv: Abonenti
mt: Abbonati
nl: Abonnees
no: Abonnenter
pl: Abonentów
pt: Inscritos
ro: Abonaţii
ru: Подписчики
sl: Naročniki
sv: Prenumeranter
vi: Thuê bao

source: Subscriptions
bg: Абонамент
ca: Subscripcions
cs: Předplatné
fr: Abonnements
ga: Síntiúis
hr: Pretplate
hu: Előfizetés
in: Langganan
is: Áskriftir
iw: ומנויים
lv: Abonēšana
mt: Abbonamenti
nl: Abonnementen
no: Abonnement
pl: Subskrypcje
pt: Inscrições
ro: Abonamente
ru: Подписка
sl: Naročnine
sv: Abonnemang
vi: Mục đăng ký

source: Successfully added {0} to the list of members.
bg: Добавен успешно {0} в списъка на членовете.
ca: Ha agregat {0} a la llista de membres.
cs: Úspěšně přidán {0} do seznamu členů.
fr: D&#39;ajouter {0} à la liste des membres.
ga: D&#39;éirigh leis {0} leis an liosta de na comhaltaí.
hr: Uspješno dodan {0} s liste članova.
hu: Sikeresen ki {0} a tagok listája.
in: Berhasil ditambahkan {0} ke daftar anggota.
is: Bætt við {0} á lista yfir meðlimi.
iw: נוסף בהצלחה {0} לרשימת החברים.
lv: Veiksmīgi pievienots {0} uz dalībnieku sarakstu.
mt: B&#39;suċċess miżjud {0} mal-lista tal-membri.
nl: Succesvol toegevoegd {0} aan de lijst van de leden.
no: Lagt til {0} til listen over medlemmer.
pl: Został dodany {0} z listy członków.
pt: Adicionou {0} para a lista de membros.
ro: Adăugat cu succes {0} la lista de membri.
ru: Успешно добавил {0} в список участников.
sl: Uspešno dodana {0} na seznam članov.
sv: Har lagts till {0} till listan över medlemmar.
vi: Thêm thành công {0} vào danh sách các thành viên.

source: Successfully created your site.
bg: Успешно е създаден Вашия сайт.
ca: De crear el seu lloc.
cs: Úspěšně vytvořen vaše stránky.
fr: Réussir la création de votre site.
ga: D&#39;éirigh le Cruthaíodh do shuíomh.
hr: Uspješno urednik svoje stranice.
hu: Sikerült létrehozni a webhelyén.
in: Berhasil membuat situs Anda.
is: Tókst að skapa síðuna þína.
iw: נוצר בהצלחה באתר שלך.
lv: Veiksmīgi izveidots jūsu vietnē.
mt: B&#39;suċċess maħluqa sit tiegħek.
nl: Met succes uw site.
no: Vellykket opprettet nettstedet ditt.
pl: Pomyślnym utworzeniu witryny.
pt: Criado com êxito o seu site.
ro: creat cu succes site-ul dumneavoastră.
ru: Успешно создан свой сайт.
sl: Uspešno ustvarjen vašo stran.
sv: Skapat din webbplats.
vi: Tạo thành công trang web của bạn.

source: Successfully subscribed to site {0}.
bg: Успешно се абонирали за сайта {0}.
ca: Subscrit amb èxit al lloc {0}.
cs: Úspěšně připojila k webu {0}.
fr: Abonné au site {0}.
ga: D&#39;éirigh le suibscríofa an tsuímh {0}.
hr: Uspješno se pretplatili na stranice {0}.
hu: Sikeresen csatlakozott az oldalon {0}.
in: Berhasil berlangganan ke situs {0}.
is: Tókst að gerast áskrifandi að vefsvæði {0}.
iw: מנוי בהצלחה באתר {0}.
lv: Veiksmīgi abonējis vietā {0}.
mt: B&#39;suċċess sottoskritt sit {0}.
nl: Succesvol geabonneerd op site {0}.
no: Vellykket abonnerer på nettstedet {0}.
pl: Skutecznie subskrybowanych stronie {0}.
pt: Inscrito com sucesso para o site {0}.
ro: Abonat cu succes la site-ul {0}.
ru: Успешно подписка на сайте {0}.
sl: Uspešno naročeni na stran {0}.
sv: Lyckades abonnerat på platsen {0}.
vi: Đăng ký thành công trang web {0}.

source: Successfully unsubscribed from site {0}.
bg: Отписан успешно от сайта {0}.
ca: Èxit no subscrites en el lloc {0}.
cs: Úspěšně odhlášení z webu {0}.
fr: Réussir désabonner à partir du site {0}.
ga: D&#39;éirigh le Díliostáilte ó láithreán {0}.
hr: Uspješno otkazali pretplatu na stranice {0}.
hu: Sikeresen leiratkozott oldal {0}.
in: Berhasil berhenti berlangganan dari situs {0}.
is: Tókst afskráður af vefsvæði {0}.
iw: המנוי בהצלחה באתר {0}.
lv: Veiksmīgi neparakstītās no vietas {0}.
mt: B&#39;suċċess mhux sottoskritti mis-sit {0}.
nl: Afgemeld bij site {0}.
no: Meldt deg ut av området {0}.
pl: Pomyślnie wypisany z serwisu {0}.
pt: Unsubscribed sucesso do site {0}.
ro: Dezabonat cu succes de la site-ul {0}.
ru: Успешно подписки с сайта {0}.
sl: Uspešno odjavili od strani {0}.
sv: Avslutat prenumerationen sajt {0}.
vi: Bỏ đăng ký thành công từ trang web của {0}.

source: Successfully updated the layout.
bg: Успешно актуализира структурата.
ca: Actualitzat correctament el disseny.
cs: Úspěšně aktualizováno layout.
fr: Mise à jour réussie de la mise en page.
ga: Éirigh leis an nuashonrú ar an leagan amach.
hr: Uspješno ažurirani izgled.
hu: Sikeresen frissítette az elrendezést.
in: Berhasil memperbarui tata letak.
is: Tókst að uppfæra skipulag.
iw: עודכן בהצלחה את הפריסה.
lv: Veiksmīgi atjaunināts izkārtojumu.
mt: B&#39;suċċess aġġornat it-tqassim.
nl: Succesvol bijgewerkt de lay-out.
no: Vellykket oppdatert oppsettet.
pl: Pomyślnie zaktualizowany układ.
pt: Atualizada com sucesso o layout.
ro: actualizat cu succes aspectul.
ru: Успешно обновил макета.
sl: Uspešno posodobljen postavitev.
sv: Har uppdaterats layouten.
vi: Cập nhật thành công việc bố trí.

source: Successfully updated the setup.
bg: Успешно осъвременяване на настройка.
ca: Actualitzat a l&#39;activar.
cs: Úspěšně aktualizováno nastavení.
fr: Mise à jour réussie de l&#39;installation.
ga: Éirigh leis an nuashonrú ar an setup.
hr: Uspješno obnovljeno postava.
hu: Sikeresen frissítette a beállítás.
in: Setup berhasil diperbarui.
is: Tókst að uppfæra skipulag.
iw: עודכן בהצלחה את ההתקנה.
lv: Veiksmīgi atjaunināts setup.
mt: B&#39;suċċess aġġornata l-setup.
nl: Succesvol bijgewerkt de setup.
no: Vellykket oppdatert oppsettet.
pl: Zaktualizowane pomyślnie konfigurację.
pt: Atualizada com sucesso a instalação.
ro: actualizate cu succes de instalare.
ru: Успешно обновил настройки.
sl: Uspešno posodobljena setup.
sv: Har uppdaterats installationen.
vi: Cập nhật thành công thiết lập.

source: System is up and running.
bg: Системата е горе и тичане.
ca: El sistema està en funcionament.
cs: Systém je v provozu.
fr: Le système est opérationnel.
ga: Is é Córas ar bun agus a reáchtáil.
hr: Sustav je gore i trčanje.
hu: Rendszer működik.
in: Sistem dan berjalan.
is: Kerfið er allt í gang.
iw: המערכת היא והפעלה.
lv: Sistēma ir izveidota un darbojas.
mt: Sistema hija twaqqaf u qed jiffunzjona.
nl: Systeem is up and running.
no: Systemet er oppe og går.
pl: System jest gotowy do pracy.
pt: O sistema está instalado e funcionando.
ro: Sistemul este funcţional.
ru: Система установки и работы.
sl: Sistem je vzpostavljen in deluje.
sv: Systemet är igång.
vi: Hệ thống và chạy.

source: Tag
bg: Етикет
ca: Etiqueta
cs: Štítek
fr: Balise
hu: Címke
in: Menandai
iw: תג
nl: Label
pt: Etiqueta
ro: Etichetă
ru: Тег
sv: Etikett

source: Tag: {0}
bg: Етикет: {0}
iw: צילום: {0}
ru: Тег: {0}

source: Tagline
bg: Лозунгът
ca: Lema
hu: Toldaléksor
iw: שורת התגים
no: Slagord
ru: Подзаголовок
sl: Slogan

source: Tags (separated by commas):
bg: Тагове (отделени със запетаи):
ca: Etiquetes (separades per comes):
cs: Tagy (oddělené čárkou):
fr: Tags (séparés par des virgules):
ga: Tags (scartha le camóga):
hr: Tagovi (odvojene zarezima):
hu: Címkék (vesszővel elválasztva):
in: Tag (dipisahkan oleh koma):
is: Tags (aðgreind með kommum):
iw: תגיות (מופרדים בפסיקים):
lv: Tags (atdalīti ar komatiem):
mt: Tags (separati minn virgoli):
nl: Tags (gescheiden door komma&#39;s):
no: Tags (adskilt med komma):
pl: Tagi (oddzielone przecinkami):
pt: Tags (separadas por vírgula):
ro: Tag-uri (separate prin virgule):
ru: Метки (через запятую):
sl: Tags (ločene z vejicami):
sv: Taggar (separerade med kommatecken):
vi: Tags (phân cách bằng dấu phẩy):

source: Tags of site {0}
bg: Tags на сайта {0}
ca: Etiquetes del lloc {0}
cs: Tagy lokality {0}
fr: Tags du site {0}
ga: Tags an tsuímh {0}
hr: Tagovi stranice {0}
hu: Címkék oldal {0}
in: Tag situs {0}
is: Tags svæðisins {0}
iw: תגיות של האתר {0}
lv: Tagiem vietnes {0}
mt: Tags tas-sit {0}
nl: Tags van de site {0}
no: Tags av området {0}
pl: Tagi stronie {0}
pt: Tags do site {0}
ro: Tag-uri a site-ului {0}
ru: Теги сайта {0}
sl: Tags lokacije {0}
sv: Taggar för sajt {0}
vi: Tags của trang web {0}

source: Text
bg: Текст
fr: Texte
ga: Téacs
hr: Tekst
hu: Szöveg
in: Teks
is: Texti
iw: טקסט
lv: Teksts
mt: Test
nl: Tekst
no: Tekst
pl: Tekst
pt: Texto
ru: Текст
sl: Besedilo
vi: Văn bản

source: Thanks, your vote was registered. You can change your mind until the poll is closed.
bg: Благодаря, твоят глас е била регистрирана. Можете да промените решението си, докато анкета е затворена.
ca: Gràcies, el seu vot va ser registrat. Vostè pot canviar d&#39;opinió fins que l&#39;enquesta està tancada.
cs: Díky, byla zapsána váš hlas. Můžete změnit svůj názor, dokud se ankety je uzavřen.
fr: Merci, votre vote a été enregistré. Vous pouvez changer d&#39;avis jusqu&#39;à ce que le scrutin est clos.
ga: Go raibh maith agat, a bhí cláraithe do vóta. Is féidir leat d&#39;intinn a athrú go dtí go mbeidh an vótaíocht dúnta.
hr: Hvala, tvoj glas nije registriran. Možete promijeniti svoj um dok se anketa je zatvorena.
hu: Köszönet, a szavazás regisztrált. Ön meggondolhatja magát, amíg a szavazás.
in: Terima kasih, suara Anda telah terdaftar. Anda dapat mengubah pikiran Anda sampai polling ditutup.
is: Takk, var atkvæði þitt skráð. Þú getur skipt um skoðun þína þar til kosning er lokað.
iw: תודה, הצבעתך היה רשום. אתה יכול לשנות את דעתך עד הסקר סגור.
lv: Paldies, Jūsu balss tika reģistrēta. Jūs varat mainīt savas domas pirms aptaujas ir slēgtas.
mt: Grazzi, vot tiegħek ġiet irreġistrata. Tista &#39;tbiddel moħħok sakemm il-votazzjoni hija magħluqa.
nl: Bedankt, je stem is geregistreerd. U kunt van gedachten veranderen totdat de enquete is gesloten.
no: Takk, din stemme registrert. Du kan ombestemme deg før avstemningen er stengt.
pl: Dziękujemy, Twój głos został zarejestrowany. Możesz zmienić swój umysł do ankieta została zamknięta.
pt: Obrigado, seu voto foi registrado. Você pode mudar sua mente até que a votação está encerrada.
ro: Multumesc, votul dumneavoastră a fost înregistrată. Puteţi schimba mintea ta până la sondaj este închis.
ru: Спасибо, ваш голос был зарегистрирован. Вы можете изменить свое решение, пока опрос закрыт.
sl: Hvala, je bila registrirana vaš glas. Lahko spremenite svoj um, dokler anketi je zaprt.
sv: Tack, var din röst registreras. Du kan ändra dig tills valet har avslutats.
vi: Cảm ơn, phiếu bầu của bạn đã được đăng ký. Bạn có thể thay đổi tâm trí của bạn cho đến khi thăm dò ý kiến được đóng lại.

source: The Management
bg: Управителният
ca: La Direcció
cs: Management
fr: La gestion des
ga: Bainistíochta
hr: Uprava
hu: Az igazgató
in: Manajemen
is: Stjórnin
iw: ניהול
lv: Vadības
mt: Il-Ġestjoni
nl: Het Management
no: Ledelsen
pl: Zarządzanie
pt: A Administração
ro: Managementul
ru: Управление
sl: Management
sv: Förvaltningskommittén
vi: Quản lý

source: The URL endpoint for each of these APIs is located at
bg: В крайна URL за всяка от тези APIs се намира в
ca: El criteri de valoració URL per a cada una d&#39;aquestes API es troba en
cs: Koncový bod URL pro každou z těchto léčivých látek se nachází na
fr: Le paramètre URL pour chacun de ces API est situé à
ga: Is é an críochphointe URL do gach ceann de na APIs suite ag
hr: URL završna točka u svaki od ovih API-ja nalazi se na
hu: Az URL végpontja mindegyik API található
in: Titik akhir URL untuk masing-masing API terletak di
is: Slóðin endapunktur fyrir hvert þessara API er staðsett á
iw: הקצה כתובת האתר עבור כל אלה APIs נמצא
lv: URL rezultāts par katru no šiem API atrodas
mt: L-endpoint URL għal kull wieħed minn dawn APIs tinsab f
nl: De URL eindpunt voor elk van deze API&#39;s is gevestigd op
no: Webadressen endepunkt for hver av disse APIene er plassert på
pl: Adres URL punktu końcowego dla każdego z tych interfejsów API znajduje się na
pt: O ponto de extremidade de URL para cada uma dessas APIs está localizado na
ro: Obiectivul URL-ul pentru fiecare dintre aceste API-uri este situat la
ru: Конечная точка URL для каждого из этих интерфейсов находится по адресу
sl: Končna točka URL za vsako od teh API se nahaja na
sv: Webbadressen slutpunkten för var och en av dessa API: er finns på
vi: Các URL cho mỗi điểm cuối của các API có vị trí
