Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: The site is scheduled for importing the file {0}. The imported site data will be available within 24 hours.
bg: Сайтът е насрочено за внос на файла {0}. Внесените данни сайт ще бъде на разположение в рамките на 24 часа.
ca: El lloc està programat per importar l&#39;arxiu {0}. Les dades importats lloc estarà disponible a 24 hores.
cs: Tato stránka je naplánováno na importu souboru {0}. Dovezené stránkách údaje budou k dispozici do 24 hodin.
fr: Le site est prévu pour l&#39;importation du fichier {0}. Les données importées site sera disponible dans les 24 heures.
ga: Tá an suíomh sceidealta do allmhairíochta an comhad a {0}. Beidh na sonraí seo a allmhairítear suíomh a bheith ar fáil laistigh de 24 uair an chloig.
hr: Stranica je zakazan za uvoz datoteke {0}. Uvezeni podaci stranicama će biti dostupne u roku od 24 sata.
hu: Az oldal a tervek szerint az importáló a fájl {0}. Az importált adatok oldalon elérhető lesz 24 órán belül.
in: Situs ini dijadwalkan untuk mengimpor file {0}. Data situs diimpor akan tersedia dalam waktu 24 jam.
is: Þessi síða er ráð fyrir að flytja skrána {0}. Sem flutt er inn á síðuna gögn munu liggja innan 24 klst.
iw: האתר מתוכנן לייבא את הקובץ {0}. הנתונים באתר מיובאים יהיה זמין בתוך 24 שעות.
lv: Šī vietne ir paredzēta ievešanai failu {0}. Importēto vietas dati būs pieejami 24 stundu laikā.
mt: Is-sit huwa skedat għall-importazzjoni tal-fajl {0}. Id-data sit impurtata għandha tkun disponibbli fi żmien 24 siegħa.
nl: De site is gepland voor het importeren van het bestand {0}. De geïmporteerde site gegevens zullen beschikbaar zijn binnen 24 uur.
no: Området er planlagt for å importere filen {0}. De importerte nettstedet data vil være tilgjengelig innen 24 timer.
pl: Strona jest zaplanowane na import pliku {0}. Importowanych danych strona będzie dostępna w ciągu 24 godzin.
pt: O site é programado para importar o arquivo {0}. Os dados importados site estará disponível dentro de 24 horas.
ro: Site-ul este programat pentru a importa fişierul {0}. Datele importate site-ul va fi disponibil în 24 de ore.
ru: Сайт планируется для импорта файла {0}. Импортированных данных сайта будет доступна в течение 24 часов.
sl: Stran je predvideno za uvoz datoteke {0}. Uvožene podatke mesto bodo na voljo v 24 urah.
sv: Webbplatsen är planerad för att importera filen {0}. Den importerade data från platsen kommer att finnas tillgängliga inom 24 timmar.
vi: Các trang web được lập biểu cho nhập khẩu các tập tin {0}. Các dữ liệu trang web nhập khẩu sẽ có sẵn trong vòng 24 giờ.

source: The site you requested has been blocked.
bg: Сайтът, който заявихте е бил блокиран.
ca: El lloc que demana ha estat bloquejada.
cs: Tyto stránky jste požádali byl zablokován.
fr: Le site que vous avez demandé a été bloquée.
ga: Iarr tú ar an suíomh tá bac.
hr: Stranica koju ste zatražili je blokiran.
hu: A honlapon kért blokkolták.
in: situs yang Anda minta telah diblokir.
is: Á síðunni sem þú baðst um hefur verið lokað.
iw: האתר שביקשת נחסם.
lv: Vietnē jūs pieprasīto ir bloķēts.
mt: Is-sit inti mitlub ġiet imblukkata.
nl: De door u opgevraagde site is geblokkeerd.
no: Området du forespurte har blitt blokkert.
pl: Strona o podanym został zablokowany.
pt: O site que você solicitou foi bloqueado.
ro: Site-ul l-aţi solicitat a fost blocată.
ru: Сайт для Вас заблокирован.
sl: Spletna stran ki ste jo zahtevali je bil blokiran.
sv: Den webbplats du begärde har blockerats.
vi: Các trang web bạn yêu cầu này đã bị cấm.

source: The site {0} at {1} will be blocked in {2} because it is being restricted for too long.
bg: Сайтът {0} на {1} ще бъдат блокирани в {2}, тъй като се ограничава прекалено дълго.
ca: El lloc {0} a {1} es bloquejaran en {2} perquè està sent restringit per molt temps.
cs: Na stránkách {0} na {1}, budou blokovány v {2}, protože je omezen na příliš dlouho.
fr: Le site {0} à {1} sera bloqué à {2}, car elle est restreinte depuis trop longtemps.
ga: Tá an suíomh {0} {1} ag beidh bac i {2} toisc go bhfuil sé á shrianadh do ró-fhada.
hr: Stranica je {0} u {1} će biti blokiran u {2} jer je ograničen predugo.
hu: Az oldal {0} az {1} blokkolva lesz a {2}, mert korlátozott a túl hosszú ideig.
in: Situs {0} pada {1} akan diblokir dalam {2} karena dibatasi terlalu lama.
is: Svæðið {0} á {1} verður lokað í {2} því það er takmarkaður of lengi.
iw: האתר {0} ב {1} ייחסמו ב {2} כי היא מוגבלת יותר מדי זמן.
lv: Vietnē {0} uz {1} tiek bloķētas {2}, jo tā tiek ierobežota pārāk ilgi.
mt: Is-sit {0} f &#39;{1} se tkun imblokkata fid {2} għaliex tkun qed tiġi ristretta għal ħin twil wisq.
nl: De site {0} op {1} zal worden geblokkeerd in {2}, omdat het wordt beperkt te lang.
no: Nettstedet {0} på {1} vil bli blokkert i {2} fordi det blir begrenset for lenge.
pl: Strona {0} w {1} zostaną zablokowane w {2}, ponieważ jest on ograniczony przez zbyt długi czas.
pt: O site {0} em {1} será bloqueado em {2}, porque está sendo restringido por muito tempo.
ro: Site-ul {0} la {1} vor fi blocate în {2}, deoarece este restricţionat pentru prea mult timp.
ru: Сайт {0} в {1} будет заблокирован в {2}, так как в настоящее время ограничен слишком долго.
sl: Na spletni strani {0} se bo na {1} blokirana v {2}, ker je omejena predolgo.
sv: Webbplatsen {0} på {1} kommer att blockeras i {2} eftersom den är begränsad för länge.
vi: Các trang web {0} tại {1} sẽ bị chặn tại {2} bởi vì nó đang được giới hạn quá lâu.

source: The site {0} at {1} will be deleted in {2} because it has been considered as abandoned.
bg: Сайтът {0} на {1} ще бъде премахнат в {2}, тъй като е считана за изоставена.
ca: El lloc {0} a {1} s&#39;eliminaran a {2}, ja que ha estat considerat com abandonat.
cs: Na stránkách {0} na {1} budou smazány v {2}, protože bylo považováno za opuštěné.
fr: Le site {0} à {1} sera supprimé dans {2}, car elle a été considérée comme abandonnée.
ga: Tá an suíomh {0} {1} ag Beidh a scriosadh i {2} mar go raibh sé mar tréigthe.
hr: Stranica je {0} u {1} će biti izbrisani u {2} jer se smatra kao napušteni.
hu: Az oldal {0} az {1} törlésre kerül a {2}, mert úgy tekintettek, hogy elhagyott.
in: Situs {0} pada {1} akan dihapus dalam {2} karena telah dianggap sebagai ditinggalkan.
is: Svæðið {0} á {1} verður eytt í {2} því það hefur verið talin yfirgefin.
iw: האתר {0} ב {1} יימחקו ב {2} כי זה נחשב בתור נטושים.
lv: Vietnē {0} uz {1} tiks dzēsts ar {2}, jo tas tiek uzskatīts par pamestu.
mt: Is-sit {0} f &#39;{1} se titħassar fl {2} għaliex ġie meqjus bħala abbandunata.
nl: De site {0} op {1} zal worden geschrapt in {2}, omdat het werd beschouwd als verlaten.
no: Nettstedet {0} på {1} vil bli slettet i {2} fordi det har blitt betraktet som forlatt.
pl: Strona {0} na {1} zostaną usunięte in {2}, ponieważ został uznany za porzucony.
pt: O site {0} em {1} será eliminado em {2}, porque tem sido considerado como abandonado.
ro: Site-ul {0} la {1} vor fi şterse în {2} deoarece acesta a fost considerat abandonat.
ru: Сайт {0} в {1}, будут удалены в {2}, поскольку оно рассматривается как отказаться.
sl: Na spletni strani {0} se bo na {1} črta v {2}, ker je štelo kot opuščena.
sv: Webbplatsen {0} på {1} kommer att raderas i {2} eftersom det har ansetts vara övergiven.
vi: Các trang web {0} tại {1} sẽ bị xóa trong {2} vì nó đã được coi là bị bỏ rơi.

source: The site {0} is queued for removal.
bg: Сайтът {0} се нарежда на опашка за отстраняване.
ca: El lloc {0} es posa en cua per ser esborrat.
cs: Na stránkách {0} je ve frontě na odstranění.
fr: Le site {0} est en attente de renvoi.
ga: Tá an suíomh {0} ciúáilte as oifig.
hr: Stranica je {0} je na čekanju za brisanje.
hu: Az oldal {0} sorban áll eltávolításához.
in: Situs {0} adalah antrian untuk dihapus.
is: Svæðið {0} er biðröð fyrir flutningur.
iw: באתר {0} הוא בתור להסרה.
lv: Vietnē {0} ir rindā, lai atdalītu.
mt: Is-sit {0} huwa fil-kju għat-tneħħija.
nl: De site {0} is in de wachtrij voor verwijdering.
no: Nettstedet {0} er kø for fjerning.
pl: Strona {0} jest w kolejce do usunięcia.
pt: O site {0} está na fila para a remoção.
ro: Site-ul {0} este coada de aşteptare pentru ştergere.
ru: Сайт {0} в очереди на удаление.
sl: Na spletni strani {0} je v čakalni vrsti za odstranitev.
sv: Webbplatsen {0} är kö för borttagning.
vi: Các trang web {0} là xếp hàng đợi để loại bỏ.

source: The story is {0} and {1}
bg: Историята е {0} и {1}
ca: La història és {0} i {1}
cs: Příběh je {0} a {1}
fr: L&#39;histoire est {0} et {1}
ga: Is é an scéal {0} {1} agus
hr: Priča je {0} i {1}
hu: A történet {0} és {1}
in: Cerita ini adalah {0} dan {1}
is: Sagan er {0} og {1}
iw: הסיפור הוא {0} ו - {1}
lv: Stāsts ir {0} līdz {1}
mt: L-istorja hija {0} u {1}
nl: Het verhaal is {0} en {1}
no: Historien er {0} og {1}
pl: Fabuła jest {0} i {1}
pt: A história é {0} e {1}
ro: Povestea este {0} şi {1}
ru: История {0} и {1}
sl: Zgodba je {0} in {1}
sv: Berättelsen är {0} och {1}
vi: Câu chuyện là {0} và {1}

source: The story was successfully created.
bg: Историята е създаден успешно.
ca: La història s&#39;ha creat correctament.
cs: Příběh byl úspěšně vytvořen.
fr: L&#39;histoire a été créé avec succès.
ga: Cruthaíodh an scéal go rathúil.
hr: Priča je uspješno kreiran.
hu: A történet sikeresen létrejött.
in: Cerita itu berhasil dibuat.
is: Sagan var búið til.
iw: הסיפור נוצר בהצלחה.
lv: Stāsts tika veiksmīgi izveidots.
mt: L-istorja kienet b&#39;suċċess maħluqa.
nl: Het verhaal is aangemaakt.
no: Historien ble opprettet.
pl: Historia została utworzona pomyślnie.
pt: A história foi criada com sucesso.
ro: Povestea a fost creat cu succes.
ru: История была успешно создана.
sl: Zgodba je bila uspešno ustvarjena.
sv: Historien har skapats.
vi: Câu chuyện đã tạo thành công.

source: The story was successfully updated.
bg: Историята е обновен успешно.
ca: La història s&#39;ha actualitzat correctament.
cs: Příběh byl úspěšně aktualizován.
fr: L&#39;histoire a été mis à jour.
ga: Rinneadh nuashonrú ar an scéal go rathúil.
hr: Priča je uspješno ažurirana.
hu: A történet sikeresen frissítve.
in: Cerita itu berhasil diperbarui.
is: Sagan hefur verið uppfærð.
iw: הסיפור עודכנה בהצלחה.
lv: Stāsts ir veiksmīgi atjaunināts.
mt: L-istorja kienet b&#39;suċċess aġġornata.
nl: Het verhaal is bijgewerkt.
no: Historien ble oppdatert.
pl: Historia została zaktualizowana.
pt: A história foi atualizado com sucesso.
ro: Povestea a fost actualizat cu succes.
ru: Рассказ был успешно обновлен.
sl: Zgodba je bila uspešno posodobljena.
sv: Berättelsen har uppdaterats.
vi: Câu chuyện được cập nhật thành công.

source: The title will appear in the header of every page of your site. You can change it anytime you want.
bg: Заглавието ще се появи в заглавната част на всяка страница на вашия сайт. Можете да го промените по всяко време.
ca: El títol apareixerà a la capçalera de cada pàgina del vostre lloc. Pot canviar en qualsevol moment que desitgi.
cs: Název se zobrazí v záhlaví každého ze svých webových stránek. Změnit ho můžete kdykoliv budete chtít.
fr: Le titre apparaîtra dans l&#39;en-tête de chaque page de votre site. Vous pouvez le changer quand vous le voulez.
ga: Beidh an teideal le feiceáil sa cheanntásc de gach leathanach de do shuíomh. Is féidir leat é a athrú am ar bith is mian leat.
hr: Naslov će se pojaviti u zaglavlju svake stranice Vaše web lokacije. Možete ga promijeniti kad god želite.
hu: A cím jelenik meg a fejléc minden oldalon a webhelyen. Meg lehet változtatni, hogy amikor csak akar.
in: Judul akan tampil di header setiap halaman situs Anda. Anda dapat mengubahnya kapan saja Anda inginkan.
is: Titillinn birtist í haus á hverri síðu á vefsvæðinu þínu. Þú getur breytt því hvenær sem þú vilt.
iw: הכותרת תופיע בכותרת העליונה של כל עמוד של האתר שלך. אתה יכול לשנות אותה בכל עת שתרצה.
lv: Nosaukums būs redzams galvenē katru lapu jūsu vietnē. Jūs varat mainīt jebkurā laikā vēlaties.
mt: It-titolu se jidher fil-header ta &#39;kull paġna ta&#39; sit tiegħek. Tista &#39;bidla li ghaċ tixtieq.
nl: De titel zal verschijnen in de header van elke pagina van uw site. U kunt op elk moment veranderen u wilt.
no: Tittelen vises i overskriften på hver side på nettstedet ditt. Du kan endre den når du vil.
pl: Tytuł pojawi się w nagłówku każdej strony witryny. Można go zmienić kiedy tylko chcesz.
pt: O título aparecerá no cabeçalho de cada página de seu site. Você pode alterá-lo quando quiser.
ro: Titlul va apărea în antetul fiecarei pagini a site-ului. Îl puteţi schimba oricând doriţi.
ru: Название будет отображаться в заголовке каждой страницы Вашего сайта. Вы можете изменить его в любое время вы хотите.
sl: Naslov se bo pojavil v glavi vsake strani vašega spletnega mesta. Lahko ga spremenite kadarkoli želite.
sv: Titeln kommer att visas i sidhuvudet på varje sida på din webbplats. Du kan ändra den när du vill.
vi: Tiêu đề sẽ xuất hiện trong tiêu đề của mỗi trang của trang web của bạn. Bạn có thể thay đổi nó bất cứ lúc nào bạn muốn.

source: The user {0} has added your account to the list of members of the site {1} at {2}.
bg: Потребителят {0} е добавил профила си в списъка на членовете на сайта {1} до {2}.
ca: L&#39;usuari {0} ha afegit al vostre compte a la llista de membres del lloc {1} a {2}.
cs: Uživatel {0} přidal svůj účet na seznam členů webu {1} v {2}.
fr: L&#39;utilisateur {0} a ajouté votre compte à la liste des membres du site {1} à {2}.
ga: Tá an t-úsáideoir {0} isteach i do chuntas ar an liosta na gcomhaltaí ar an suíomh {1} ag {2}.
hr: Korisnik {0} je dodao svoj račun na popis članova stranica {1} na {2}.
hu: A felhasználó {0} egészítette ki a fiók a tagjainak listáját a site-on {1} {2}.
in: User {0} telah menambahkan account Anda ke daftar anggota situs {1} pada {2}.
is: Notandinn {0} hefur bætt reikninginn þinn til lista yfir meðlimi á síðuna {1} á {2}.
iw: המשתמש {0} הוסיף החשבון שלך לרשימת החברים של האתר {1} ב {2}.
lv: Lietotājs {0} ir pievienots jūsu konta uz sarakstu locekļu vietas {1} ir {2}.
mt: L-utent {0} żied kont tiegħek mal-lista tal-membri tas-sit {1} f &#39;{2}.
nl: De gebruiker {0} heeft uw account toegevoegd aan de lijst van de leden van de site op {1} {2}.
no: Brukeren {0} har lagt kontoen til listen over medlemmer av nettstedet {1} på {2}.
pl: Użytkownik {0} dodał konta do listy członków miejscu w {1} {2}.
pt: O usuário {0} tem sua conta para a lista de membros do site {1} em {2}.
ro: Utilizatorul {0} a adăugat contul dvs. la lista de membrii site-ului de la {1} {2}.
ru: Пользователь {0} добавил вашего счета на список членов сайта {1} на {2}.
sl: Uporabnik {0} je dodal svoj račun na seznam članov mesta, {1} na {2}.
sv: Användaren {0} har lagt till ditt konto i listan över medlemmar av området {1} på {2}.
vi: Người dùng {0} đã được thêm vào tài khoản của bạn vào danh sách các thành viên của trang web {1} tại {2}.

source: The user {0} has modified your membership of the site {1} at {2}.
bg: Потребителят {0} е променил членството си на сайта {1} до {2}.
ca: L&#39;usuari {0} ha modificat la seva qualitat de membre del lloc {1} a {2}.
cs: Uživatel {0} změnila vaše členství webu {1} v {2}.
fr: L&#39;utilisateur {0} a modifié votre adhésion au site {1} à {2}.
ga: Tá an t-úsáideoir {0} cothrom le do chomhalta den suíomh {1} ag {2}.
hr: Korisnik {0} je modificirao svoje članstvo na stranicama na {1} {2}.
hu: A felhasználó {0} módosította a tagság az oldalon {1} {2}-on.
in: User {0} telah diubah keanggotaan Anda dari situs {1} pada {2}.
is: Notandinn {0} hefur breytt þinn félagsaðiid af the staður {1} á {2}.
iw: המשתמש {0} שונה המנוי של האתר {1} ב {2}.
lv: Lietotājs {0} ir mainījusi Jūsu dalības vietā {1} ir {2}.
mt: L-utent {0} immodifika sħubija tiegħek tas-sit {1} f &#39;{2}.
nl: De gebruiker {0} heeft bewerkt uw lidmaatschap van de site op {1} {2}.
no: Brukeren {0} har endret ditt medlemskap i området {1} på {2}.
pl: Użytkownik {0} zmieniła swoje członkostwo w miejscu w {1} {2}.
pt: O usuário {0} tem modificado sua participação no site {1} em {2}.
ro: Utilizatorul {0} a modificat statutul tau de membru al site-ului de la {1} {2}.
ru: Пользователь {0} имеет изменение вашего членства сайта {1} на {2}.
sl: Uporabnik {0} so spremenili članstvo v mestu {1} na {2}.
sv: Användaren {0} har ändrat ditt medlemskap på platsen {1} på {2}.
vi: Người dùng {0} đã đổi lần thành viên của bạn về những trang của {1} tại {2}.

source: The {0} macro is missing. It is essential for accessing the site and must be present in this skin.
bg: В {0} макро липсва. Тя е от съществено значение за достъп до сайта и трябва да присъства в тази кожа.
ca: La macro {0} no es troba. És essencial per a l&#39;accés al lloc i ha d&#39;estar present en aquesta pell.
cs: {0} makro chybí. Je nezbytné, aby přístup k webu a musí být přítomna v tomto kůži.
fr: Le {0} macro est manquant. Il est essentiel pour accéder au site et doit être présent dans cette peau.
ga: Is é an {0} macra ar iarraidh. Tá sé riachtanach chun rochtain a fháil ar an suíomh agus ní mór a bheith i láthair sa chraiceann.
hr: {0} makro nedostaje. To je bitno za pristup stranici i mora biti prisutan u ovoj koži.
hu: A {0} makró hiányzik. Elengedhetetlen, hogy a bejutó helyén, és jelen kell lennie a bőrön.
in: The {0} makro hilang. Ini sangat penting untuk mengakses situs tersebut dan harus hadir di kulit ini.
is: The {0} fjölvi vantar. Það er nauðsynlegt til að fá aðgang að vefsvæði og verður að vera til staðar í þessari húð.
iw: {0} מאקרו חסר. זה חיוני עבור גישה לאתר והוא חייב להיות נוכח העור הזה.
lv: {0} makro ir pazudis. Ir svarīgi, lai piekļūtu vietni un ir jābūt klāt šo ādu.
mt: Il-{0} makro hija nieqsa. Huwa essenzjali għall-aċċess tas-sit u għandhom ikunu preżenti f&#39;dan ġilda.
nl: De macro {0} ontbreekt. Het is van essentieel belang voor de toegang tot de site en moet aanwezig zijn in deze huid.
no: Den {0} makro mangler. Det er viktig for tilgang til området og må være til stede i denne huden.
pl: {0} makro brakuje. Konieczne jest, aby dostęp do witryny i muszą być obecni w tym skóry.
pt: {0} macro está faltando. É essencial para acessar o site e deve estar presente nessa pele.
ro: {0} macro lipseşte. Este esenţial pentru accesarea site-ului şi trebuie să fie prezente în această piele.
ru: {0} макрос отсутствует. Важно, чтобы зайти на сайт и должны присутствовать в этом кожу.
sl: {0} makro manjka. Bistveno je, za dostop do spletne strani in mora biti prisotna v tej koži.
sv: Det {0} makro saknas. Det är viktigt för tillgång till webbplatsen och måste vara närvarande i denna hud.
vi: Các {0} vĩ mô là thiếu. Nó là điều cần thiết để truy cập các trang web và phải có mặt trong da này.

source: There already is a site with this name.
bg: Там вече е обект с това име.
ca: Ja hi ha un lloc amb aquest nom.
cs: Tam už je stránka s tímto názvem.
fr: Il existe déjà un site avec ce nom.
ga: Tá suíomh cheana leis an ainm seo.
hr: Tu je već stranica s ovim imenom.
hu: Már van egy oldal, ezen a néven.
in: Sudah ada adalah sebuah situs dengan nama ini.
is: Það sem þegar er síða með þessu nafni.
iw: שם כבר הוא אתר עם שם זה.
lv: Tur jau ir ar šo nosaukumu vietni.
mt: Hemm diġà hija sit ma dan l-isem.
nl: Er is al een site met deze naam.
no: Det finnes allerede et nettsted med dette navnet.
pl: Tam już jest w miejscu o tej nazwie.
pt: Já existe um site com este nome.
ro: Există deja este un site cu acest nume.
ru: Там уже есть сайт с таким именем.
sl: Obstaja že je stran s tem imenom.
sv: Det redan finns en sida med detta namn.
vi: Hiện đã có một trang web với tên này.

source: There is already another job queued for this site: {0}
bg: Там вече е друга работа опашката за този сайт: {0}
ca: Ja hi ha un treball en col per aquest lloc: {0}
cs: Tam je už jinou práci ve frontě na tomto webu: {0}
fr: Il ya déjà un autre emploi en file d&#39;attente pour ce site: {0}
ga: Tá post eile cheana féin ciúáilte don suíomh seo: {0}
hr: Tu je već drugi posao čeka na ovoj stranici: {0}
hu: Van már egy másik feladat a sorban ezen az oldalon: {0}
in: Sudah ada pekerjaan lain antri untuk situs ini: {0}
is: Það er þegar annað starf biðröð fyrir þessa síðu: {0}
iw: יש כבר עבודה אחרת בתור עבור האתר הזה: {0}
lv: Ir jau vēl viens darbs rindā uz šo lapu: {0}
mt: Hemm diġà impjieg ieħor fil-kju għal dan is-sit: {0}
nl: Er is al een andere baan in de wachtrij voor deze site: {0}
no: Det finnes allerede en annen jobb i kø for dette nettstedet: {0}
pl: Nie ma już innej pracy w kolejce na tej stronie: {0}
pt: Já existe um outro trabalho em fila de espera para este site: {0}
ro: Există deja un alt loc de muncă din coada de aşteptare pentru acest site: {0}
ru: Существует уже другую работу в очереди на этом сайте: {0}
sl: Je že drugo zaposlitev v čakalni vrsti za to stran: {0}
sv: Det finns redan ett annat jobb i kö för denna webbplats: {0}
vi: Hiện đã được một công việc khác xếp hàng đợi cho trang web này: {0}

source: There was nothing to upload. Please be sure to choose a file.
bg: Нямаше нищо за качване. Моля, не забравяйте да изберете файла.
ca: No hi havia res a carregar. Assegureu-vos de triar un arxiu.
cs: Nebylo nic nahrát. Prosím, ujistěte se, že vybrat soubor.
fr: Il n&#39;y avait rien à télécharger. S&#39;il vous plaît être sûr de choisir un fichier.
ga: Ní raibh aon rud a uaslódáil. Bí cinnte comhad a roghnú.
hr: Nije bilo ništa za upload. Molimo Vas da odaberete datoteku.
hu: Nem volt mit feltölteni. Kérjük, válasszon ki egy fájlt.
in: Tidak ada yang bisa upload. Pastikan untuk memilih file.
is: Það var ekkert til að hlaða upp. Vinsamlegast gættu þess að velja skrá.
iw: לא היה שום דבר להעלות. אנא הקפידו לבחור את הקובץ.
lv: Nekas augšupielādēt. Lūdzu, pārliecinieties, lai izvēlētos failu.
mt: Ma kien hemm xejn biex ittella. Jekk jogħġbok kun żgur li tagħżel fajl.
nl: Er was niets om te uploaden. Zorg ervoor dat u een bestand te kiezen.
no: Det var ingenting å laste opp. Vennligst sørg for å velge en fil.
pl: Nie ma nic do przekazania. Pamiętaj, aby wybrać plik.
pt: Não havia nada para carregar. Certifique-se de escolher um arquivo.
ro: Nu a fost nimic de încărcat. Vă rugăm să vă alegeţi un fişier.
ru: Существовал ничего загрузить. Пожалуйста, не забудьте выбрать файл.
sl: Ničesar ni bilo mogoče naložiti. Prosimo vas, da izberete datoteko.
sv: Det fanns inget att ladda upp. Se till att välja en fil.
vi: Không có gì để tải lên. Hãy chắc chắn để chọn một tập tin.

source: This URL is not valid for resetting your password.
bg: Този URL не е валиден за нова парола.
ca: Aquesta URL no és vàlida per restablir la seva contrasenya.
cs: Tato adresa URL není platná pro resetování hesla.
fr: Cette URL n&#39;est pas valide pour réinitialiser votre mot de passe.
ga: Ní hé seo an URL bailí do phasfhocal a athshocrú.
hr: Ovaj URL nije valjan za lozinke.
hu: Ez az URL nem érvényes alaphelyzetbe a jelszavát.
in: URL ini tidak berlaku untuk mereset password Anda.
is: Þessi slóð er ekki gilt fyrir endurstilla lykilorðið þitt.
iw: אתר זה אינו תקף עבור לאפס את הסיסמה שלך.
lv: Šis URL nav derīgs atgriešanai paroli.
mt: Din il-URL mhuwiex validu għal resetting password tiegħek.
nl: Deze URL is niet geldig voor het resetten van uw wachtwoord.
no: Denne webadressen er ikke gyldig for å tilbakestille passordet.
pl: Ten adres URL jest nieprawidłowy dla zresetować hasło.
pt: Esta URL não é válida para redefinir sua senha.
ro: Această adresă URL nu este valabilă pentru resetare parola.
ru: Этот URL недопустим для сброса пароля.
sl: Ta URL ne velja za ponastavitev vašega gesla.
sv: Denna URL är inte giltigt för att återställa ditt lösenord.
vi: URL này không hợp lệ cho đặt lại mật khẩu của bạn.
