Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: You are about to unsubscribe from site {0}.
bg: На път сте да се откажете от сайта {0}.
ca: Estàs a punt de donar-se de baixa des del lloc {0}.
cs: Chystáte se odhlásit z webu {0}.
fr: Vous êtes sur le point de vous désabonner à partir du site {0}.
ga: Tá tú ar tí díliostáil ó láithreán {0}.
hr: Spremate se odjavili sa stranice {0}.
hu: Arra készül, hogy leiratkozáshoz oldal {0}.
in: Anda akan berhenti berlangganan dari situs {0}.
is: Þú ert í þann mund að afskrá sig af vefsvæði {0}.
iw: אתה עומד לבטל את המנוי לאתר {0}.
lv: Jūs esat gatavojas atteikties no vietas {0}.
mt: Inti ser tħassar minn sit {0}.
nl: U staat op het uitschrijven van de site van {0}.
no: Du er i ferd med å melde deg ut av området {0}.
pl: Masz zamiar zrezygnować z witryny {0}.
pt: Você está prestes a sair do site {0}.
ro: Sunteţi pe cale să vă dezabonaţi de la site-ul {0}.
ru: Вы собираетесь отказаться от подписки на сайт {0}.
sl: Nameravate odjaviti od strani {0}.
sv: Du håller på att gå ur sajt {0}.
vi: Bạn sắp bỏ đăng ký từ trang web của {0}.

source: You are not allowed to access this part of the site.
bg: Вие нямате право за достъп до тази част на сайта.
ca: No se li permet tenir accés a aquesta part del lloc.
cs: Nejste přístup do této části webu.
fr: Vous n&#39;êtes pas autorisé à accéder à cette partie du site.
ga: Níl cead agat rochtain a fháil sa chuid seo den láithreán.
hr: Nemate dopuštenje za pristup ovom dijelu stranice.
hu: Ön nem érhetik el ezt a részét a helyszínen.
in: Anda tidak diizinkan untuk mengakses bagian dari situs.
is: Þú hefur ekki leyfi til að fá aðgang að þessum hluta vefsins.
iw: אינך רשאי להיכנס לחלק הזה של האתר.
lv: Jums nav atļauts piekļūt šai daļai vietā.
mt: Inti mhux permess għall-aċċess din il-parti tas-sit.
nl: U bent niet toegestaan om dit gedeelte van de site te krijgen.
no: Du har ikke tilgang til denne delen av området.
pl: Nie masz prawa dostępu do tej części strony.
pt: Você não tem permissão para acessar esta parte do site.
ro: Tu nu sunt permise pentru a accesa această parte a site-ului.
ru: Вы не разрешен доступ к этой части сайта.
sl: Nimate dovoljenja za dostop do tega dela mesta.
sv: Du får inte tillgång till denna del av webbplatsen.
vi: Bạn không được phép truy cập vào phần này của trang web.

source: You are not logged in
bg: Вие не сте влезли в
ca: No us heu identificat
cs: Nejste přihlášen
fr: Vous n&#39;êtes pas connecté
ga: Níl tú logáilte isteach i
hr: Niste prijavljeni
hu: Ön nincs bejelentkezve
in: Anda belum login
is: Þú ert ekki skráður inn
iw: אתה לא מחובר
lv: Jūs neesat pieteicies
mt: Inti ma illoggjat
nl: U bent niet ingelogd
no: Du er ikke logget inn
pl: Nie jesteś zalogowany
pt: Você não está logado
ro: Nu sunteti logat
ru: Вы не вошли в систему
sl: Niste prijavljeni v
sv: Du är inte inloggad
vi: Bạn chưa đăng nhập

source: You are now {0} of the site.
bg: Вие в момента {0} на сайта.
ca: Ara {0} del lloc.
cs: Právě se {0} místa.
fr: Vous êtes maintenant {0} du site.
ga: Tá tú anois {0} ar an suíomh.
hr: Sada ste {0} od položaj.
hu: Ön most {0} az oldalon.
in: Anda sekarang {0} dari situs.
is: Þú ert nú {0} af the staður.
iw: אתה עכשיו {0} של האתר.
lv: Jūs tagad {0} vietā.
mt: Inti issa {0} tas-sit.
nl: U bent nu {0} van de site.
no: Du er nå {0} av nettstedet.
pl: Jesteś teraz {0} strony.
pt: Você está agora {0} do site.
ro: Sunteţi acum {0} a site-ului.
ru: Теперь {0} сайта.
sl: Zdaj ste {0} od mesta.
sv: Du är nu {0} av området.
vi: Bạn đang {0} của trang web.

source: You can edit your account profile and change its password any time via the following link:
bg: Можете да редактирате профила си сметка и промени своята парола всяко време чрез следния линк:
ca: Podeu editar el seu perfil de compte i canviï la seva contrasenya en qualsevol moment a través del següent enllaç:
cs: Můžete upravovat svůj účet profil a změnit jeho heslo kdykoli přes následující odkaz:
fr: Vous pouvez modifier votre profil de compte et changer son mot de passe à tout moment via le lien suivant:
ga: Is féidir leat do próifíl a áireamh agus a chuid focal faire a athrú am ar bith tríd an nasc seo a leanas:
hr: Možete urediti svoj profil račun i promijeniti svoju lozinku putem bilo koje vrijeme slijedeći link:
hu: Lehet szerkeszteni a számla bemutatása, és változtassa meg a jelszavát bármikor a következő linken:
in: Anda dapat mengedit profil account Anda dan mengubah password kapan saja melalui link berikut:
is: Þú getur breytt upplýsingum um reikning þinn og breyta lykilorðinu sínu hvenær sem er í gegnum eftirfarandi tengil:
iw: אתה יכול לערוך את פרופיל החשבון שלך להחליף את הסיסמה בכל עת דרך הקישור הבא:
lv: Jūs varat rediģēt jūsu konta profilu un mainīt savu paroli jebkurā laikā, izmantojot šo saiti:
mt: Tista editja profil kont tiegħek u l-bidla password tiegħu f&#39;kull ħin permezz tal-link li ġej:
nl: U kunt uw account profiel en veranderen het wachtwoord te allen tijde via de volgende link:
no: Du kan redigere kontoen profil og endre passord når som helst via følgende link:
pl: Możesz edytować swój profil konto i zmienić hasło każdym czasie, pod adresem:
pt: Você pode editar o seu perfil de conta e alterar sua senha a qualquer momento através do seguinte link:
ro: Puteţi edita profilul contului dvs. şi schimba parola său orice moment, prin intermediul link-ul următor:
ru: Вы можете изменить учетную запись профиля и изменить свой пароль в любое время по следующей ссылке:
sl: Lahko uredite svoj račun profil in spremenite svoje geslo, kadar koli prek naslednje povezave:
sv: Du kan redigera ditt konto profil och ändra dess lösenord när som helst via följande länk:
vi: Bạn có thể sửa thông tin tài khoản của bạn và thay đổi mật khẩu của mình bất kỳ thời gian qua liên kết sau đây:

source: You can use the asterisk * as wildcard.
bg: Можете да използвате звездичка * като маска.
ca: Podeu utilitzar l&#39;asterisc * com comodí.
cs: Můžete použít hvězdičku * jako zástupný znak.
fr: Vous pouvez utiliser l&#39;astérisque * comme joker.
ga: Is féidir leat úsáid a bhaint as an réiltín * mar saoróg.
hr: Možete koristiti * kao zamjenski znak zvjezdicu.
hu: Használhatja a csillag * a helyettesítő.
in: Anda dapat menggunakan * sebagai wildcard asterisk.
is: Þú getur notað stjörnu * og algildisstaf.
iw: ניתן להשתמש בכוכבית * כתו כללי.
lv: Jūs varat izmantot zvaigznīti * kā aizstājējzīmi.
mt: Tista &#39;tuża l * asterisk kif Wildcard.
nl: U kunt het sterretje * als wildcard.
no: Du kan bruke stjerne * som wildcard.
pl: Możesz skorzystać z gwiazdką * jak maska.
pt: Você pode usar o asterisco como curinga.
ro: Puteţi folosi asterisc * ca wildcard.
ru: Вы можете использовать звездочку * в качестве шаблона.
sl: Lahko uporabite zvezdico * kot nadomestni znak.
sv: Du kan använda asterisk * som wildcard.
vi: Bạn có thể dùng dấu * là ký tự đại diện.

source: You did not vote, yet. You can vote until the poll is closed.
bg: Вие не сте гласували, все още. Можете да гласувате до анкета е затворена.
ca: No ha votat encara. Pots votar fins que l&#39;enquesta està tancada.
cs: Vy jste nehlasovali, ale přesto. Můžete hlasovat do ankety je uzavřena.
fr: Vous n&#39;avez pas droit de vote, pour le moment. Vous pouvez voter jusqu&#39;à ce que le scrutin est clos.
ga: Níor leat vóta a chaitheamh, go fóill. Is féidir leat vótáil go dtí go mbeidh an vótaíocht dúnta.
hr: Vi ne glasa, još. Možete glasovati do anketa je zatvorena.
hu: Te nem szavazott, de. Lehet szavazni, amíg a szavazás.
in: Anda tidak memilih, belum. Anda dapat memilih sampai polling ditutup.
is: Þú varst ekki atkvæði, enn. Þú getur greitt atkvæði þar til kosning er lokað.
iw: אתה לא להצביע, עדיין. ניתן להצביע עד הסקר סגור.
lv: Jums nav balsošanas yet. Jūs varat balsot tikai aptauja ir slēgta.
mt: Inti ma vvutawx, għadhom. Tista &#39;tivvota sakemm il-votazzjoni hija magħluqa.
nl: U heeft nog niet gestemd. U kunt stemmen tot en met de poll is gesloten.
no: Du gjorde ikke stemme, men likevel. Du kan stemme frem til avstemningen er stengt.
pl: Państwo nie głosowali, ale. Głosować można do ankieta została zamknięta.
pt: Você não votou, ainda. Você pode votar até a votação está encerrada.
ro: Tu nu au votat, încă. Puteţi vota până la sondaj este închis.
ru: Вы не голосовать, пока. Вы можете голосовать, пока опрос закрыт.
sl: Si ni glasoval, še ni. Lahko glasovanje do anketi je zaprt.
sv: Du har inte röstat än. Du kan rösta fram till valet är stängd.
vi: Bạn đã không bỏ phiếu, được nêu ra. Bạn có thể bỏ phiếu thăm dò ý kiến cho đến khi được đóng lại.

source: You need to wait {0} before you are allowed to create a new site.
bg: Вие трябва да изчакате {0} преди да можете да създавате нов сайт.
ca: Has d&#39;esperar {0} abans que se li permet crear un lloc nou.
cs: Musíte počkat, {0}, než máte povoleno vytvářet nové stránky.
fr: Vous devez attendre {0} avant vous êtes autorisé à créer un nouveau site.
ga: Ní mór duit fanacht {0} roimh duit cead a chruthú suíomh nua.
hr: Morate čekati {0} prije nego što je dozvoljeno stvoriti novo web-mjesto.
hu: Kell várni {0}, mielőtt hozhat létre egy új site.
in: Anda perlu menunggu {0} sebelum Anda diijinkan untuk membuat situs baru.
is: Þú þarft að bíða {0} áður en þú mátt búa til nýja síðu.
iw: אתה צריך לחכות {0} לפני מותר לך ליצור אתר חדש.
lv: Jums jāgaida {0}, pirms jums ir atļauts, lai izveidotu jaunu vietu.
mt: Ikollok bżonn li tistenna {0} qabel ma huma permessi biex jinħoloq sit ġdid.
nl: U moet wachten {0} voordat u toegestaan om een nieuwe site te maken.
no: Du må vente {0} før du får lov til å opprette et nytt nettsted.
pl: Musisz poczekać {0} przed mogą utworzyć nową witrynę.
pt: Você precisa esperar {0} antes que você tem permissão para criar um novo site.
ro: Ai nevoie să aşteptaţi {0} înainte de a li se permite să creeze un nou site.
ru: Вы должны ждать, {0}, прежде чем вы можете создать новый сайт.
sl: Morate počakati {0}, preden boste lahko ustvarili novo spletno stran.
sv: Du måste vänta {0} innan du får skapa en ny webbplats.
vi: Bạn cần phải chờ đợi {0} trước khi bạn được phép tạo ra một trang mới.

source: You will then be asked to change your password.
bg: След това ще бъдете помолени да смените паролата си.
ca: A continuació se li demanarà que canviï la seva contrasenya.
cs: Poté budete vyzváni ke změně hesla.
fr: Il vous sera alors demandé de changer votre mot de passe.
ga: Iarrfar ort ansin d&#39;fhocal faire a athrú.
hr: Nakon toga će se tražiti da promijenite lozinku.
hu: Ezután kérte, hogy változtassa meg a jelszavát.
in: Anda kemudian akan diminta untuk mengubah password Anda.
is: Þú verður þá að vera beðin um að breyta lykilorðinu þínu.
iw: אתה תהיה ביקשו לשנות את הסיסמה שלך.
lv: Jums tiks lūgts, lai mainītu savu paroli.
mt: Inti se tintalab għall-bidla password tiegħek.
nl: Vervolgens wordt u gevraagd om uw wachtwoord te wijzigen.
no: Du vil da bli bedt om å endre passordet.
pl: Zostaniesz poproszony o zmianę hasła.
pt: Você então será solicitado a alterar sua senha.
ro: Vi se va cere să schimbaţi parola.
ru: Вам будет предложено сменить пароль.
sl: Vas bo prosil, da spremenite svoje geslo.
sv: Du blir då ombedd att ändra ditt lösenord.
vi: Sau đó, bạn sẽ được yêu cầu thay đổi mật khẩu của bạn.

source: Your account has been blocked.
bg: Вашият профил е блокиран.
ca: El vostre compte ha estat bloquejat.
cs: Váš účet byl zablokován.
fr: Votre compte a été bloqué.
ga: Tá bac curtha ar do chuntas.
hr: Vaš račun je blokiran.
hu: Ön számláját zárolták.
in: Account Anda telah diblokir.
is: Reikningur þinn hefur verið lokað.
iw: החשבון שלך נחסם.
lv: Jūsu konts ir bloķēts.
mt: kont tiegħek ġie blukkat.
nl: Uw account is geblokkeerd.
no: Kontoen din har blitt blokkert.
pl: Twoje konto zostało zablokowane.
pt: Sua conta foi bloqueada.
ro: Contul dvs. a fost blocat.
ru: Ваша учетная запись была заблокирована.
sl: Vaš račun je bil blokiran.
sv: Ditt konto har blockerats.
vi: Tài khoản của bạn đã bị cấm.

source: Your message was sent successfully.
bg: Вашето съобщение беше изпратено успешно.
ca: El teu missatge ha estat enviat amb èxit.
cs: Vaše zpráva byla úspěšně odeslána.
fr: Votre message a été envoyé avec succès.
ga: Seoladh do theachtaireacht go rathúil.
hr: Vaša poruka je uspješno poslana.
hu: Üzenetét sikeresen elküldve.
in: Pesan Anda berhasil dikirim.
is: Skilaboðin þín var send inn.
iw: ההודעה נשלחה בהצלחה.
lv: Jūsu ziņojums tika nosūtīts veiksmīgi.
mt: Il-messaġġ tiegħek kien mibgħut b&#39;suċċess.
nl: Uw bericht is succesvol verzonden.
no: Din melding ble sendt.
pl: Twoja wiadomość została wysłana pomyślnie.
pt: Sua mensagem foi enviada com sucesso.
ro: Mesajul dvs. a fost trimis cu succes.
ru: Ваше сообщение было успешно отправлено.
sl: Vaše sporočilo je bilo uspešno poslano.
sv: Ditt meddelande har skickats.
vi: Thông điệp của bạn đã được gửi thành công.

source: Your password was changed.
bg: Вашата парола е променена.
ca: La seva contrasenya ha canviat.
cs: Vaše heslo bylo změněno.
fr: Votre mot de passe a été changé.
ga: Rinneadh athrú ar do phasfhocal.
hr: Vaša lozinka je promijenjena.
hu: Az Ön jelszava megváltozott.
in: Password Anda telah diubah.
is: Lykilorðið þitt var breytt.
iw: הסיסמה שלך שונה.
lv: Jūsu parole tika mainīts.
mt: password tiegħek ġie mibdul.
nl: Uw wachtwoord is gewijzigd.
no: Ditt passord ble endret.
pl: Twoje hasło zostało zmienione.
pt: Sua senha foi alterada.
ro: parola dvs. a fost schimbat.
ru: Ваш пароль был изменен.
sl: Vaše geslo je bilo spremenjeno.
sv: Ditt lösenord har ändrats.
vi: Mật khẩu của bạn đã được thay đổi.

source: [{0}] Message from anonymous user
bg: [{0}] Съобщение от анонимен потребител
ca: [{0}] Missatge de l&#39;usuari anònim
cs: [{0}] Zpráva z anonymní uživatel
fr: [{0}] message d&#39;un utilisateur anonyme
ga: [{0}] Teachtaireacht ón úsáideoir gan ainm
hr: [{0}] Poruka iz anonimnih korisnika
hu: [{0}] Üzenet a névtelen felhasználó
in: [{0}] Pesan dari pengguna anonim
is: [{0}] Skilaboð frá nafnlaus notandi
iw: [{0}] הודעה ממשתמש אנונימי
lv: [{0}] Ziņojums no anonīmiem lietotājiem
mt: [{0}] Messaġġ mill-utent anonimu
nl: [{0}] Bericht van anonieme gebruiker
no: [{0}] Melding fra anonyme brukere
pl: [{0}] Wiadomość od anonimowego użytkownika
pt: [{0}] Mensagem do utilizador anónimo
ro: [{0}] Mesaj de la utilizator anonim
ru: [{0}] сообщений от анонимных пользователей
sl: [{0}] Sporočilo iz anonimnega uporabnika
sv: [{0}] Meddelande från anonym användare
vi: [{0}] Thông điệp từ các thành viên vô danh

source: [{0}] Message from user {1}
bg: [{0}] Съобщение от потребител {1}
ca: [{0}] Missatge de l&#39;usuari {1}
cs: [{0}] Zpráva od uživatele {1}
fr: [{0}] Message de l&#39;utilisateur {1}
ga: [{0}] Teachtaireacht ón úsáideoir {1}
hr: [{0}] Poruka od korisnika {1}
hu: [{0}] Üzenet a felhasználó {1}
in: [{0}] Pesan dari user {1}
is: [{0}] Skilaboð frá notanda {1}
iw: [{0}] הודעה ממשתמש {1}
lv: [{0}] Ziņojums no lietotāja {1}
mt: [{0}] Messaġġ mill-utent {1}
nl: [{0}] Bericht van gebruiker {1}
no: [{0}] Melding fra bruker {1}
pl: [{0}] Wiadomość z użytkownik {1}
pt: [{0}] Mensagem do usuário {1}
ro: [{0}] Mesaj de la utilizatorul {1}
ru: [{0}] Сообщение от пользователя {1}
sl: [{0}] Sporočilo iz uporabnika {1}
sv: [{0}] Meddelande från användare {1}
vi: [{0}] Thông điệp từ người dùng {1}

source: [{0}] Notification of membership cancellation
bg: [{0}] Уведомление за членство анулиране
ca: [{0}] Notificació de cancel.lació de la membresía
cs: [{0}] Oznámení o zrušení členství
fr: [{0}] Les avis d&#39;annulation d&#39;adhésion
ga: [{0}] Fógra maidir le cealú bhallraíocht
hr: [{0}] Obavijest za članstvo otkaza
hu: [{0}] Értesítés a tagság törlése
in: [{0}] Pemberitahuan pembatalan keanggotaan
is: [{0}] Tilkynning um uppsögn aðildar
iw: [{0}] הודעה על ביטול החברות
lv: [{0}] Paziņojums par dalību atcelšanu
mt: [{0}] Notifika ta &#39;kanċellazzjoni sħubija
nl: [{0}] Aanmelding van lidmaatschap annulering
no: [{0}] Melding om medlemskap kansellering
pl: [{0}] Zawiadomienie o unieważnieniu członkostwa
pt: [{0}] Notificação de cancelamento de filiação
ro: [{0}] Notificarea de anulare membru
ru: [{0}] Уведомление о членстве отмены
sl: [{0}] Obvestilo o odpovedi članstva
sv: [{0}] Anmälan om medlemskap inställda
vi: [{0}] Thông báo về việc hủy bỏ các thành viên

source: [{0}] Notification of membership change
bg: [{0}] Уведомление за членство в климата
ca: [{0}] Notificació de canvi de pertinença
cs: [{0}] Oznámení o změně členství
fr: [{0}] Avis de changement d&#39;adhésion
ga: [{0}] Fógra maidir le hathrú bhallraíocht
hr: [{0}] Obavijest o promjeni članstva
hu: [{0}] Értesítés a tagság változása
in: [{0}] Pemberitahuan perubahan keanggotaan
is: [{0}] Tilkynning um breytingar aðild
iw: [{0}] הודעה על שינוי לחברות
lv: [{0}] Paziņojums par dalību maiņa
mt: [{0}] Notifika tal-bidla sħubija
nl: [{0}] Aanmelding van het lidmaatschap te veranderen
no: [{0}] Melding om medlemskap endring
pl: [{0}] Zawiadomienie o zmianie członkostwa
pt: [{0}] Notificação de alteração adesão
ro: [{0}] Notificarea de schimbare de membru
ru: [{0}] Уведомление о членстве изменения
sl: [{0}] Obvestilo o spremembah članstva
sv: [{0}] Anmälan om medlemskap förändring
vi: [{0}] Thông báo về việc thay đổi thành viên

source: [{0}] Notification of site changes
bg: [{0}] Уведомление за промени сайт
ca: [{0}] Notificació de canvis en el lloc
cs: [{0}] Oznámení o místě změny
fr: [{0}] Notification des modifications du site
ga: [{0}] Fógra maidir le hathruithe ar an suíomh
hr: [{0}] Obavijest o stranicama promjena
hu: [{0}] Értesítés a webhely módosítását
in: [{0}] Pemberitahuan tentang perubahan situs
is: [{0}] Tilkynning um breytingar á síðuna
iw: [{0}] הודעה על שינויים באתר
lv: [{0}] Paziņojums par vietnes izmaiņām
mt: [{0}] Notifika tal-bidliet sit
nl: [{0}] Kennisgeving van wijzigingen aan deze website
no: [{0}] Melding om endringer på området
pl: [{0}] Zawiadomienie o zmianach strony
pt: [{0}] Notificação de mudanças site
ro: [{0}] Notificarea modificărilor site-ului
ru: [{0}] Уведомление о сайте изменения
sl: [{0}] Obvestilo o mestu sprememb
sv: [{0}] Anmälan av den webbplats ändras
vi: [{0}] Thông báo về việc thay đổi trang web

source: [{0}] Password reset confirmation
bg: [{0}] за нулиране на паролата за потвърждение
ca: [{0}] de confirmació de restabliment de contrasenya
cs: [{0}] Heslo reset potvrzení
fr: [{0}] Mot de passe de confirmation de réinitialisation
ga: [{0}] Pasfhocal dearbhú a athshocrú
hr: [{0}] Password reset potvrde
hu: [{0}] jelszó reset megerősítés
in: [{0}] konfirmasi ulang Password
is: [{0}] lykilorð endurstilla staðfesting
iw: [{0}] אישור סיסמה לאפס
lv: [{0}] Paroles atiestatīšanas apstiprinājums
mt: [{0}] konferma Password reset
nl: [{0}] Wachtwoord reset bevestiging
no: [{0}] Passord restarte bekreftelse
pl: [{0}] potwierdzenie resetowania hasła
pt: [{0}] confirmação de redefinição de senha
ro: [{0}] Parola de confirmare nu putea suporta
ru: [{0}] подтверждение пароля
sl: [{0}] Ponastavitev gesla potrditev
sv: [{0}] Återställning av lösenord bekräftelse
vi: [{0}] đặt lại mật khẩu xác nhận

source: [{0}] Warning: Site will be blocked
bg: [{0}] Внимание: на сайта ще бъде блокиран
ca: [{0}] Advertència: Lloc serà bloquejada
cs: [{0}] Varování: stránky budou blokovány
fr: [{0}] Attention: site sera bloqué
ga: Beidh [{0}] Rabhadh: Suíomh bac ar
hr: [{0}] Upozorenje: Site će biti blokiran
hu: [{0}] Figyelmeztetés: Az oldal blokkolva lesz
in: [{0}] Peringatan: Situs akan diblokir
is: [{0}] Warning: Site verður lokað
iw: [{0}] אזהרה: האתר יהיה חסום
lv: [{0}] Uzmanību: Lapas būs bloķēts
mt: [{0}] Twissija: Sit ser ikunu imblukkati
nl: [{0}] Waarschuwing: Site wordt geblokkeerd
no: [{0}] Advarsel: Site vil bli blokkert
pl: [{0}] Uwaga: zostanie zablokowane strony
pt: [{0}] Aviso: Site será bloqueado
ro: [{0}] Atenţie: Site-ul va fi blocat
ru: [{0}] Предупреждение: сайт будет заблокирован
sl: [{0}] Opozorilo: stran bo blokiran
sv: [{0}] Varning: Site kommer att blockeras
vi: [{0}] Cảnh báo: Trang web sẽ bị chặn

source: [{0}] Warning: Site will be deleted
bg: [{0}] Внимание: на сайта ще бъде изтрита
ca: [{0}] Advertència: s&#39;eliminaran de la web
cs: [{0}] Varování: stránky budou odstraněny
fr: [{0}] Attention: site sera supprimé
ga: Beidh [{0}] Rabhadh: Suíomh scriostar
hr: [{0}] Upozorenje: Site će biti izbrisana
hu: [{0}] Figyelmeztetés: Az oldal törlésre kerül
in: [{0}] Peringatan: Situs akan dihapus
is: [{0}] Warning: Site verður eytt
iw: [{0}] אזהרה: האתר ימחק
lv: [{0}] Uzmanību: Lapas tiks dzēsts
mt: [{0}] Twissija: Sit se jitħassru
nl: [{0}] Waarschuwing: Site wordt verwijderd
no: [{0}] Advarsel: Site vil bli slettet
pl: [{0}] Warning: strony zostaną usunięte
pt: [{0}] Aviso: Site será excluído
ro: [{0}] Atenţie: Site-ul vor fi şterse
ru: [{0}] Предупреждение: сайт будет удален
sl: [{0}] Opozorilo: stran bo izbrisan
sv: [{0}] Varning: Site kommer att tas bort
vi: [{0}] Cảnh báo: Trang web sẽ bị xóa

source: [{0}] Welcome to {1}!
bg: [{0}] Добре дошли в {1}!
ca: [{0}] Benvingut a {1}!
cs: [{0}] Vítejte na {1}!
fr: [{0}] Bienvenue à {1}!
ga: [{0}] Fáilte chuig {1}!
hr: [{0}] Dobro došli na {1}!
hu: [{0}] Üdvözöljük a {1}!
in: [{0}] Selamat Datang di {1}!
is: [{0}] Velkomin á {1}!
iw: [{0}] ברוכים הבאים ל {1}!
lv: [{0}] Esiet {1}!
mt: [{0}] Merħba {1}!
nl: [{0}] Welkom op {1}!
no: [{0}] Velkommen til {1}!
pl: [{0}] Zapraszamy do {1}!
pt: [{0}] Bem-vindo a {1}!
ro: [{0}] Bine ati venit la {1}!
ru: [{0}] Добро пожаловать в {1}!
sl: [{0}] Dobrodošli v {1}!
sv: [{0}] Välkommen till {1}!
vi: [{0}] Chào mừng bạn đến {1}!

source: choice
bg: избор
ca: elecció
cs: výběr
fr: choix
ga: rogha
hr: izbor
hu: választás
in: pilihan
is: val
iw: בחירה
lv: izvēle
mt: għażla
nl: keuze
no: valg
pl: wybór
pt: escolha
ro: alegere
ru: выбор
sl: Izbira
sv: val
vi: sự lựa chọn

source: closed
bg: затворен
ca: tancat
cs: zavřeno
fr: fermé
ga: dúnta
hr: zatvoreno
hu: zárt
in: tertutup
is: lokaður
iw: סגור
lv: slēgts
mt: magħluqa
nl: gesloten
no: stengt
pl: zamknięte
pt: fechado
ro: închis
ru: закрыто
sl: zaprto
sv: stängt
vi: đóng cửa

source: comment
bg: коментар
ca: comentari
cs: komentář
fr: commentaire
hr: komentar
hu: megjegyzés
in: komentar
is: Athugasemdir
iw: הערה
lv: komentēt
mt: kumment
nl: commentaar
no: kommentar
pl: komentarz
pt: comentário
ro: comentariu
ru: комментарий
sv: kommentar
vi: bình luận

source: custom
bg: обичай
ca: costum
cs: zvyk
fr: coutume
ga: saincheaptha
hr: običaj
hu: szokás
in: adat
is: siðvenja
iw: מנהג
lv: pēc pasūtījuma
mt: drawwa
nl: gewoonte
no: tilpassede
pl: zwyczaj
pt: personalizado
ro: obicei
ru: обычай
sl: po meri
sv: anpassade
vi: tùy chỉnh

source: days
bg: дни
ca: dia
cs: dny
fr: journées
ga: lá
hr: dani
hu: nap
in: hari-hari
is: dagar
iw: ימים
lv: dienas
mt: ijiem
nl: dagen
no: dager
pl: dni
pt: dia
ro: zile
ru: дней
sl: dni
sv: dagar
vi: ngày

source: deleted
bg: заличава
ca: eliminat
cs: vypouští
fr: supprimé
ga: scriosta
hr: izbrisano
hu: törölve
in: dihapus
is: eytt
iw: נמחק
lv: svītrots
mt: imħassar
nl: geschrapt
no: slettet
pl: skreślony
pt: excluída
ro: eliminat
ru: удаленный
sl: črta
sv: utgår
vi: đã xóa

source: disabled
bg: инвалиди
ca: discapacitat
cs: zdravotně postižené
fr: handicapé
ga: faoi mhíchumas
hr: invaliditetom
hu: mozgássérült
in: cacat
is: fatlaður
iw: נכה
lv: invalīdiem
mt: b&#39;diżabilità
nl: met een handicap
no: deaktivert
pl: niepełnosprawnych
pt: deficientes
ro: cu handicap
ru: инвалид
sl: invalidov
sv: funktionshindrade
vi: tàn tật

source: e-mail
bg: електронна поща
iw: אלקטרוני
lv: e-pasta
no: e-post
ru: электронная почта
sv: e-post

source: enabled
bg: поддръжка
ca: activat
cs: povoleny
fr: permis
ga: ar chumas
hr: omogućeno
hu: engedélyezve
in: diaktifkan
is: virkt
iw: מופעל
lv: ļāva
mt: ippermetta
nl: ingeschakeld
no: aktivert
pl: aktywna
pt: habilitado
ro: activat
ru: включен
sl: omogočena
sv: aktiverat
vi: kích hoạt
