Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: No user found to add as member.
bg: Няма никой установено Добави като член.
ca: Cap usuari trobat afegir com a membres.
cs: Nenalezen žádný uživatel přidat jako člena.
fr: Aucun utilisateur n&#39;a trouvé d&#39;ajouter en tant que membre.
ga: Ní bhfuarthas an t-úsáideoir a chur leis mar chomhalta.
hr: Nema rezultata za dodavanje korisnik kao član.
hu: Nincs felhasználói találtam hozzá tagként.
in: Pengguna tidak ditemukan untuk menambahkan sebagai anggota.
is: Enginn notandi fannst að bæta við sem félagi.
iw: המשתמש לא נמצאו להוסיף כחבר.
lv: Neviens lietotājs atrasts pievienot loceklis.
mt: L-ebda utent nstab li jżidu bħala membru.
nl: Geen gebruiker gevonden om toe te voegen als lid.
no: Ingen bruker ble funnet å legge til som medlem.
pl: Nie stwierdzono, aby dodać użytkownika jako członka.
pt: Nenhum utilizador encontrado adicionar como membro.
ro: Nici un utilizator găsit pentru a adăuga calitate de membru.
ru: Не найдено добавить в качестве члена.
sl: Noben uporabnik ugotovi, da dodate kot člana.
sv: Ingen användare hittades lägga till som medlem.
vi: Không có người dùng tìm thấy thêm làm thành viên.

source: Nobody
bg: Никой
ca: Ningú
cs: Nikdo
fr: Personne
ga: Duine ar bith
hr: Niko
hu: Senki
in: Tidak ada
is: Enginn
iw: אף אחד
lv: Neviens
mt: Ħadd
nl: Niemand
no: Ingen
pl: Nikt
pt: Ninguém
ro: Nimeni
ru: Никто
sl: Nihče
sv: Ingen
vi: Không ai

source: None
bg: Никой
ca: Cap
cs: Žádný
fr: Aucun
hr: Nijedan
hu: Egyik sem
in: Tidak ada
iw: אף לא אחד
lv: Neviens
mt: Xejn
nl: Geen
no: Ingen
pl: Żaden
pt: Nenhum
ro: Nici una
ru: Никто
sl: Noben
sv: Ingen
vi: Không ai

source: Not registered yet?
bg: Не сте регистриран все още?
ca: No està registrat?
cs: Nejste ještě registrován?
fr: Pas encore inscrit?
ga: Nach bhfuil cláraithe go fóill?
hr: Niste još registrirani?
hu: Még nem regisztrált?
in: Belum terdaftar belum?
is: Ekki skráð ennþá?
iw: עדיין לא נרשמת?
lv: Neesi reģistrējies?
mt: Mhux reġistrat għadhom?
nl: Nog niet geregistreerd?
no: Ikke registrert?
pl: Jeszcze nie zarejestrowany?
pt: Ainda não está registado?
ro: Nu esti inca inregistrat?
ru: Еще не зарегистрированы?
sl: Še niste registrirani?
sv: Inte registrerad än?
vi: Không phải đăng ký?

source: Note
bg: Бележка
ca: Nota
cs: Poznámka
ga: Nóta
hr: Bilješka
hu: Jegyzet
in: Catatan
is: Ath
iw: פתק
lv: Piezīme
mt: Nota
nl: Nota
no: Merk
pl: Uwaga
pt: Nota
ro: Notă
ru: Внимание
sl: Opomba
sv: Not
vi: Ghi

source: Notification Period
bg: Срок за уведомяване
ca: Període de Notificació
cs: Lhůtu pro podání oznámení
fr: Notification Période
ga: Fógra Tréimhse
hr: Obavijest Razdoblje
hu: Bejelentési határidő
in: Pemberitahuan Periode
is: Tilkynning Period
iw: הודעה על התקופה
lv: Paziņošanas periods
mt: Notifika Perjodu
nl: Kennisgeving Periode
no: Melding Periode
pl: Termin zgłoszenia
pt: Notificação Período
ro: Perioada de notificare
ru: Период уведомления
sl: Rok za obveščanje
sv: Anmälningsfrist
vi: Thời hạn thông báo

source: Notifications
bg: Известия
ca: Notificacions
cs: Upozornění
ga: Fógraí
hr: Obavijesti
hu: Értesítések
in: Notifikasi
is: Tilkynningar
iw: הודעות
lv: Paziņojumi
mt: Notifiki
nl: Bekendmakingen
no: Anmeldelser
pl: Powiadomienia
pt: Notificações
ro: Notificări
ru: Уведомления
sl: Uradna obvestila
sv: Anmälningar
vi: Thông Báo

source: Number of Errors (last 5 min)
bg: Броят на грешките (последните 5 мин.)
ca: Nombre d&#39;errors (darrers 5 minuts)
cs: Počet chyb (posledních 5 minut)
fr: Nombre d&#39;erreurs (5 dernières minutes)
ga: Líon na n-Earráidí (le dáta an 5 nóim)
hr: Broj grešaka (u zadnjih 5 minuta)
hu: Hibák száma (utolsó 5 perc)
in: Jumlah Kesalahan (terakhir 5 menit)
is: Fjöldi Villur (síðustu 5 mínútur)
iw: מספר שגיאות (דקות לאחרונה 5)
lv: Kļūdu skaits (pēdējo 5 min)
mt: Numru ta &#39;Żbalji (aħħar 5 min)
nl: Aantal fouten (laatste 5 min)
no: Antall feil (siste 5 min)
pl: Liczba błędów (ostatnie 5 min)
pt: Número de Erros (5 min finais)
ro: Serie de erori (ultimele 5 min)
ru: Количество ошибок (за последние 5 минут)
sl: Število napak (zadnjih 5 min)
sv: Antal fel (sista 5 min)
vi: Số lượng các lỗi (mới nhất 5 min)

source: Number of Requests (last 5 min)
bg: Броят на заявленията (последните 5 мин.)
ca: Nombre de sol.licituds (darrers 5 minuts)
cs: Počet žádostí (posledních 5 minut)
fr: Nombre de demandes (5 dernières minutes)
ga: Líon na nIarratas (le dáta an 5 nóim)
hr: Broj zahtjeva (u zadnjih 5 minuta)
hu: Kérelmek száma (utolsó 5 perc)
in: Jumlah Permintaan (terakhir 5 menit)
is: Fjöldi beiðna (síðustu 5 mínútur)
iw: מספר בקשות (דקות לאחרונה 5)
lv: Pieprasījumu skaits (pēdējo 5 min)
mt: Numru ta &#39;talbiet (l-aħħar 5 min)
nl: Aantal aanvragen (laatste 5 min)
no: Antall Forespørsler (siste 5 min)
pl: Liczby wniosków (ostatnie 5 min)
pt: Número de pedidos (5 minutos atrás)
ro: Numărul de cereri (ultimele 5 min)
ru: Количество запросов (за последние 5 минут)
sl: Število prošenj (zadnjih 5 min)
sv: Antal ansökningar (sista 5 min)
vi: Số lượng các yêu cầu (cuối 5 min)

source: Number of Sessions
bg: Брой на сесията
ca: Nombre de sessions
cs: Počet relací
fr: Nombre de sessions
ga: Líon na Sessions
hr: Broj sesija
hu: Ülések száma
in: Jumlah Sesi
is: Fjöldi Sessions
iw: מספר מושבים
lv: Skaits sesiju
mt: Numru ta &#39;Sessjonijiet
nl: Aantal sessies
no: Antall sesjoner
pl: Liczba sesji
pt: Número de sessões
ro: Numar de sesiuni de
ru: Количество сеансов
sl: Število Sessions
sv: Antal besök
vi: Số phiên

source: Number of public sites
bg: Брой на обществени места
ca: Nombre de llocs públics
cs: Počet veřejných míst
fr: Nombre de sites publics
ga: Líon na láithreacha poiblí
hr: Broj javnih mjesta
hu: Számú nyilvános helyek
in: Jumlah situs publik
is: Fjöldi opinberra vefsvæði
iw: מספר אתרים ציבוריים
lv: Skaits publiskās vietās
mt: Għadd ta &#39;siti pubbliċi
nl: Aantal publieke sites
no: Antall offentlige nettsteder
pl: Liczba miejsc publicznych
pt: Número de locais públicos
ro: Numărul de site-uri publice
ru: Количество публичных местах
sl: Število javnih mest
sv: Antal offentliga platser
vi: Số lượng các trang web công cộng

source: Numeric identifier of the resource
bg: Цифров идентификатор на ресурс
ca: Numèric identificador del recurs
cs: Číselný identifikátor zdroje
fr: Identificateur numérique de la ressource
ga: Uimhriúil aitheantóir an acmhainn
hr: Brojčani identifikator resursa
hu: Numerikus azonosító az erőforrás
in: Identifier numerik sumber daya
is: Tölugildi Auðkenni síðu
iw: מספרי הזיהוי של המשאב
lv: Ciparu identifikators resursu
mt: identifikatur numeriku tad-riżors
nl: Numerieke identificatiecode van de bron
no: Numerisk identifikator for ressursen
pl: Numeryczny identyfikator zasobu
pt: Numérico identificador do recurso
ro: identificatorul numerică a resurselor
ru: Числовой идентификатор ресурса
sl: Numerična identifikator vira
sv: Numerisk identifierare av resursen
vi: Số nhận dạng của tài nguyên

source: Of course, you can now also start to create <a href="{0}">stories</a>, upload some <a href="{1}">images</a> or <a href="{2}">files</a>, create your first <a href="{3}">poll</a> or get a glimpse of Antville‚Äôs wonderful customization possibilities by having a look at the <a href="{4}">layout section</a> where you can modify the appearance of your site according to your needs.
bg: Разбира се, вие вече може да започнете да създавате <a href="{0}">история</a> , качете някои <a href="{1}">снимки</a> или <a href="{2}">файлове</a> , да създадете първата си <a href="{3}">анкета</a> или да получите един поглед на Antville, AOS прекрасни възможности за персонализация като погледнете в <a href="{4}">раздел оформление</a> , където можете да промените външния вид на вашия сайт в зависимост от вашите нужди.
ca: Per descomptat, vostè ara pot començar a crear <a href="{0}">històries</a> , pujar algunes <a href="{1}">imatges</a> o <a href="{2}">arxius</a> , crear la seva primera <a href="{3}">enquesta</a> o fer una ullada a Antville, meravelloses possibilitats de personalització AO, fent una ullada a la <a href="{4}">secció de disseny</a> on es pot modificar l&#39;aparença del seu lloc d&#39;acord a les seves necessitats.
cs: Samozřejmě, můžete nyní začít vytvářet <a href="{0}">příběhy</a> , upload nějaké <a href="{1}">obrázky</a> nebo <a href="{2}">soubory</a> , vytvářet svůj první <a href="{3}">průzkum</a> nebo získat záblesk Antville, AOS skvělé přizpůsobení možnosti tím, že pohled na <a href="{4}">rozložení sekci</a> , kde můžete měnit vzhled vaší stránky podle svých potřeb.
fr: Bien sûr, vous pouvez maintenant commencer à créer <a href="{0}">des histoires</a> , télécharger des <a href="{1}">images</a> ou <a href="{2}">des fichiers</a> , créer votre premier <a href="{3}">sondage</a> ou obtenir un aperçu de Antville, merveilleuses possibilités de personnalisation AA en ayant un oeil à la <a href="{4}">section Mise en page</a> où vous pouvez modifier l&#39;apparence de votre site selon vos besoins.
ga: Ar ndóigh, is féidir leat tosú anois freisin a chruthú <a href="{0}">scéalta</a> , a uaslódáil roinnt <a href="{1}">íomhánna</a> nó a <a href="{2}">comhad</a> , a chruthú do chéad <a href="{3}">vótaíocht</a> nó féidearthachtaí le léargas a fháil Antville RBA saincheaptha iontach, ag a bhfuil súil ag an <a href="{4}">alt leagan amach an</a> áit ar féidir leat a mhodhnú tá an chuma ar do shuíomh de réir do chuid riachtanas.
hr: Naravno, sada možete i početi stvarati <a href="{0}">priča</a> , upload neke <a href="{1}">slike</a> ili <a href="{2}">datoteke</a> , stvarati svoje prve <a href="{3}">ankete</a> ili dobiti uvid u Antville, aos divno prilagodbu mogućnostima koje imaju pogled na <a href="{4}">izgled sekciji</a> gdje možete mijenjati izgled svoje stranice prema vašim potrebama.
hu: Természetesen, tudod most is elkezd létrehozni <a href="{0}">történeteket</a> , feltölt egy <a href="{1}">képet</a> , vagy <a href="{2}">fájlokat</a> , hozza létre az első <a href="{3}">közvélemény-kutatás</a> vagy kap egy pillantást Antville, AOS csodálatos testreszabási lehetőségeket azáltal, hogy egy pillantást az <a href="{4}">elrendezés rész</a> , ahol módosíthatja a megjelenését webhely igény szerint.
in: Tentu saja, sekarang Anda dapat juga mulai membuat <a href="{0}">cerita</a> , meng-upload beberapa <a href="{1}">gambar</a> atau <a href="{2}">file</a> , pertama Anda membuat <a href="{3}">jajak pendapat</a> atau mendapatkan sekilas Antville, indah kemungkinan kustomisasi Äôs dengan memiliki melihat <a href="{4}">bagian tata letak</a> tempat Anda dapat mengubah tampilan situs Anda sesuai dengan kebutuhan Anda.
is: Auðvitað getur þú nú einnig að byrja að búa til <a href="{0}">sögur</a> , hlaða upp nokkrum <a href="{1}">myndum</a> eða <a href="{2}">skrár</a> , skapa fyrst þín <a href="{3}">könnun</a> eða að fá innsýn í Antville, Äôs dásamlegur möguleiki customization með því að hafa a líta á the <a href="{4}">skipulag í kafla</a> þar sem þú getur breytt útliti síðuna þína í samræmi við þarfir þínar.
iw: כמובן, עכשיו אתה יכול גם להתחיל ליצור <a href="{0}">סיפורים</a> , להעלות כמה <a href="{1}">תמונות</a> או <a href="{2}">קבצים</a> , ליצור הראשון <a href="{3}">בסקר</a> או להציץ Antville, נפלא אפשרויות התאמה אישית Äôs בכך מבט <a href="{4}">בסעיף הפריסה</a> שבה אתה יכול לשנות את המראה של האתר שלך בהתאם לצרכים שלך.
lv: Protams, jūs tagad var arī sākt veidot <a href="{0}">stāstus</a> , augšupielādēt dažas <a href="{1}">fotogrāfijas</a> un <a href="{2}">failus</a> , veidot savu pirmo <a href="{3}">aptauju</a> vai iegūt ieskatu Antville, s brīnišķīgi pielāgošanas iespējas, ņemot apskatīt <a href="{4}">izkārtojuma sadaļā</a> , kur jūs varat mainīt izskatu jūsu vietnē atbilstoši savām vajadzībām.
mt: Of course, inti issa tista &#39;wkoll tibda biex joħolqu <a href="{0}">stejjer</a> , ittella &#39;xi <a href="{1}">stampi</a> jew <a href="{2}">fajls</a> , joħolqu l-ewwel tiegħek <a href="{3}">elezzjoni</a> jew tikseb idea ta &#39;Antville, customisation possibbiltajiet isbaħ AOS billi tagħti ħarsa lejn l- <a href="{4}">taqsima tqassim</a> fejn inti tista &#39;timmodifika l-dehra tas-sit tiegħek skond il-bżonnijiet tiegħek.
nl: Natuurlijk kunt u nu ook beginnen met het creëren van <a href="{0}">verhalen</a> , upload een aantal <a href="{1}">foto&#39;s</a> of <a href="{2}">bestanden</a> , maakt u uw eerste <a href="{3}">poll</a> of krijgen een glimp van Antville AOS prachtige customization mogelijkheden door te kijken naar <a href="{4}">lay-out gedeelte</a> , waar u kunt site te wijzigen het uiterlijk van uw volgens uw behoeften.
no: Selvfølgelig kan du nå også begynner å lage <a href="{0}">historier</a> , laste opp noen <a href="{1}">bilder</a> eller <a href="{2}">filer</a> , opprette ditt første <a href="{3}">målingen</a> eller få et glimt av Antville, AOS fantastisk tilpasning muligheter ved å ta en titt på <a href="{4}">oppsettet delen</a> der du kan endre utseendet på nettstedet ditt etter behov.
pl: Oczywiście, możesz również zacząć tworzyć <a href="{0}">historie</a> , przesłać kilka <a href="{1}">zdjęć</a> lub <a href="{2}">plików</a> , tworzenie swojej pierwszej <a href="{3}">ankiety</a> lub uzyskać spojrzenie Antville, aos wspaniałe możliwości dostosowania poprzez spojrzenie na <a href="{4}">części układu</a> , w którym można zmienić wygląd swojej witryny w zależności od potrzeb.
pt: Claro, agora você pode também começar a criar <a href="{0}">histórias</a> , fazer upload de algumas <a href="{1}">imagens</a> ou <a href="{2}">arquivos</a> , criar a sua primeira <a href="{3}">sondagem</a> ou obter um vislumbre de Antville, personalização possibilidades maravilhosas Aos tendo um olhar para a <a href="{4}">seção de layout</a> , onde você pode modificar a aparência do seu site de acordo com suas necessidades.
ro: Desigur, puteţi începe acum, de asemenea, pentru a crea <a href="{0}">povesti</a> , încărcaţi câteva <a href="{1}">imagini</a> sau <a href="{2}">fişiere</a> , a crea prima dvs. <a href="{3}">sondaj de opinie</a> sau de a lua o bucatica din Antville, personalizare AOS posibilităţile minunate de care au o privire la <a href="{4}">secţiunea aspect</a> în cazul în care puteţi modifica aspectul site-ul dvs. în funcţie de nevoile dumneavoastră.
ru: Конечно, теперь вы можете также приступить к созданию <a href="{0}">истории</a> , загрузить несколько <a href="{1}">изображений</a> или <a href="{2}">файлы</a> , создать свой первый <a href="{3}">опрос</a> и получить представление о Antville, АО прекрасные возможности настройки путем иметь взглянуть на <a href="{4}">макет раздел</a> , где вы можете изменить внешний вид вашего сайта в соответствии с вашими потребностями.
sl: Seveda, zdaj lahko tudi začnete ustvarjati <a href="{0}">zgodbe</a> , upload nekaj <a href="{1}">slik</a> ali <a href="{2}">datoteke</a> , ustvarite svojo prvo <a href="{3}">glasovanje</a> ali zaslužiti pogled Antville, aos čudovito customization možnosti, ki jih ima pogled na <a href="{4}">delu postavitve</a> , kjer lahko spremenite videz vašega spletnega mesta glede na vaše potrebe.
sv: Naturligtvis kan du nu också börja skapa <a href="{0}">berättelser</a> , ladda upp <a href="{1}">bilder</a> eller <a href="{2}">filer</a> , skapa din första <a href="{3}">enkät</a> eller få en skymt av Antville, aos underbara möjligheter anpassning genom att titta på <a href="{4}">layouten avsnittet</a> där du kan ändra utseendet på din webbplats efter dina behov.
vi: Tất nhiên, bạn có thể bây giờ cũng bắt đầu để tạo ra <a href="{0}">câu chuyện</a> , tải lên một số <a href="{1}">hình ảnh</a> hoặc <a href="{2}">tập tin</a> , tạo đầu tiên của bạn <a href="{3}">thăm dò ý kiến</a> hay được nhìn thấy Antville, tuyệt vời khả năng AOS tuỳ biến bằng cách nhìn vào <a href="{4}">phần bố trí</a> nơi bạn có thể thay đổi sự xuất hiện của trang web của bạn theo nhu cầu của bạn.

source: One Antville installation can easily host up to several thousands of <a href="{0}">sites</a>.
bg: Един Antville инсталация може лесно домакин до няколко хиляди <a href="{0}">места</a> .
ca: Una configuració Antville pot acollir fins a diversos milers de <a href="{0}">llocs</a> .
cs: Jeden Antville instalaci lze snadno hostit až několik tisíc <a href="{0}">míst</a> .
fr: Une installation Antville peut facilement accueillir jusqu&#39;à plusieurs milliers de <a href="{0}">sites</a> .
ga: Is féidir suiteáil Antville ósta go héasca go dtí roinnt mílte de <a href="{0}">shuíomhanna</a> .
hr: Jedan Antville instalacija lako može ugostiti do nekoliko tisuća <a href="{0}">mjesta</a> .
hu: Egy Antville telepítés könnyen befogadó akár több ezer <a href="{0}">helyek</a> .
in: Satu instalasi Antville dapat dengan mudah host hingga beberapa ribu <a href="{0}">situs</a> .
is: Einn Antville uppsetningu geta auðveldlega gestgjafi upp nokkrum þúsundum <a href="{0}">vefsvæði</a> .
iw: רישום ההתקנה Antville יכול בקלות לארח עד כמה אלפי <a href="{0}">אתרים</a> .
lv: Viens Antville uzstādīšanu var viegli uzņemt līdz vairākiem tūkstošiem <a href="{0}">vietņu</a> .
mt: Stallazzjoni waħda Antville jistgħu faċilment ospitanti sa eluf ta &#39; <a href="{0}">siti</a> .
nl: Een Antville installatie kan gemakkelijk plaats aan enkele duizenden <a href="{0}">sites</a> .
no: En Antville installasjon kan lett romme opptil flere tusen <a href="{0}">steder</a> .
pl: Jednej instalacji Antville można łatwo obsługiwać do kilku tysięcy <a href="{0}">stron</a> .
pt: Uma instalação Antville pode facilmente acomodar até vários milhares de <a href="{0}">sites</a> .
ro: Un instalare Antville poate găzdui cu uşurinţă până la mai multe mii de <a href="{0}">site-uri</a> .
ru: Один Antville установку можно легко разместить до нескольких тысяч <a href="{0}">сайтов</a> .
sl: Ena Antville naprave se lahko enostavno gostiteljice do nekaj tisoč <a href="{0}">lokacij</a> .
sv: En Antville installation är värd upp till flera tusen <a href="{0}">webbplatser</a> .
vi: Một Antville cài đặt dễ dàng có thể lưu trữ lên đến hàng nghìn <a href="{0}">trang web</a> .

source: One user found.
bg: Един потребител намерен.
ca: Un usuari que es troba.
cs: Jeden uživatel nalezeno.
fr: Un utilisateur a trouvé.
ga: Úsáideoir amháin aimsithe.
hr: Jedan korisnik rezultata.
hu: Egy felhasználó található.
in: Salah satu pengguna ditemukan.
is: Einn notandi fannst.
iw: רישום המשתמש נמצא.
lv: Viens lietotājs atrasts.
mt: Utent wieħed misjuba.
nl: Een gebruiker is niet gevonden.
no: Én bruker funnet.
pl: Jeden z użytkowników znalazł.
pt: Um utilizador encontrado.
ro: Un utilizator a fost găsit.
ru: Один из пользователей нашел.
sl: En uporabnik našel.
sv: En användare hittades.
vi: Một người sử dụng tìm thấy.

source: Online for {0} day
bg: Онлайн за {0} дни
ca: En línia per {0} dies
cs: Online pro {0} den
fr: En ligne pour {0} jours
ga: Líne do (lá 0)
hr: Online za {0} dan
hu: Online: {0} nap
in: Online hari untuk {0}
is: Online fyrir {0} dagur
iw: Online יום {0}
lv: Online {0} diena
mt: Online għall {0} jum
nl: Online voor {0} dagen
no: Online for {0} dag
pl: Online dla {0} dni
pt: Online para {0} dia
ro: Online pentru {0} zile
ru: Интернет для {0} день
sl: Online za {0} dan
sv: Online för {0} dag
vi: Online cho (ngày) 0

source: Oops, your old password is incorrect. Please re-enter it.
bg: Ами сега си старата парола е неправилна. Моля, въведете я.
ca: Vaja, la contrasenya antiga és incorrecta. Si us plau, torneu a introduir.
cs: Ouha, vaše staré heslo je nesprávné. Prosím re-zadat.
fr: Attention, votre ancien mot de passe est incorrect. S&#39;il vous plaît d&#39;y rentrer.
ga: Oops, tá do phasfhocal sean mícheart. Cuir isteach arís é.
hr: Joj, stara lozinka su neispravni. Molimo vas da ga ponovno unijeti.
hu: Hoppá, a régi jelszó helytelen. Kérjük, adja meg újra azt.
in: Ups, password lama Anda tidak benar. Silakan masukkan kembali itu.
is: Úbbs, gamla lykilorðið þitt er ekki rétt. Vinsamlegast sláðu það.
iw: אופס, הסיסמה הישנה שלך הוא שגוי. נא להזין מחדש את זה.
lv: Atvainojiet, jūsu vecā parole ir nepareiza. Lūdzu, atkārtoti ievest tajā.
mt: Oops, password qadim tiegħek hija żbaljata. Jekk jogħġbok jidħol mill-ġdid.
nl: Oeps, uw oude wachtwoord is onjuist. Probeer het opnieuw invoeren.
no: Oops, er det gamle passordet feil. Vennligst oppgi den.
pl: Ups, stare hasło jest niepoprawne. Proszę wprowadzić ponownie.
pt: Oops, sua senha antiga está incorreta. Por favor, insira-o novamente.
ro: Oops, parola veche este incorectă. Vă rugăm să re-introduceţi.
ru: К сожалению, ваш старый пароль неверен. Пожалуйста, повторите его ввод.
sl: Ups, vaše staro geslo ni pravilno. Prosimo, ponovno vstopiti nanj.
sv: Hoppsan, din gamla lösenord felaktigt. Skriv in det.
vi: Rất tiếc, mật khẩu cũ của bạn là không chính xác. Vui lòng nhập lại nó.

source: Open
bg: Отворено
ca: Obert
cs: Otevřeno
fr: Ouvert
ga: Oscail
hr: Otvoreno
hu: Nyitott
in: Buka
is: Opinn
iw: פתוח
lv: Atvērt
mt: Miftuħ
no: Åpent
pl: Otwarte
pt: Aberto
ro: Deschis
ru: Открыть
sl: Odpri
sv: Öppet
vi: Mở

source: Options
bg: Опции
ca: Opcions
cs: Možnosti
ga: Roghanna
hr: Mogućnosti
hu: Opciók
in: Pilihan
iw: אפשרויות
lv: Opcijas
mt: Għażliet
nl: Opties
no: Valg
pl: Opcje
pt: Opções
ro: Opţiuni
ru: Опции
sl: Možnosti
sv: Alternativ
vi: Tùy chọn

source: Owner
bg: Собственик
ca: Propietari
cs: Majitel
fr: Propriétaire
ga: Úinéir
hr: Vlasnik
hu: Tulajdonos
in: Pemilik
is: Eigandi
iw: בעל
lv: Īpašnieks
mt: Sid
nl: Eigenaar
no: Eier
pl: Właściciel
pt: Proprietário
ro: Proprietar
ru: Владелец
sl: Lastnik
sv: Ägare
vi: Chủ đầu tư

source: Owners
bg: Собственици
ca: Propietaris
cs: Vlastníci
fr: Propriétaires
ga: Úinéirí
hr: Vlasnici
hu: Tulajdonosok
in: Pemilik
is: Eigendur
iw: בעלים
lv: Īpašnieki
mt: Sidien
nl: Eigenaren
no: Eiere
pl: Właścicieli
pt: Proprietários
ro: Proprietarii
ru: Владельцы
sl: Lastniki
sv: Ägare
vi: Chủ sở hữu

source: PLEASE DO NOT REPLY TO THE SENDER ADDRESS OF THIS MESSAGE.
bg: МОЛЯ НЕ отговорите на подателя АДРЕС от това съобщение.
ca: PER FAVOR, no respongui a l&#39;adreça del remitent d&#39;aquest missatge.
cs: PROSÍM Neodpovídejte na adresu odesílatele této zprávy.
fr: S&#39;IL VOUS PLAÎT ne pas répondre à l&#39;adresse du destinataire de ce message.
ga: NACH IARRTAR ORT freagra sin chuig an SEOLADH SENDER den teachtaireacht seo.
hr: MOLIMO NE odgovoriti pošiljatelju ADRESA ove poruke.
hu: Kérjük, ne válaszoljon a feladónak CÍME ezt az üzenetet.
in: HARAP JANGAN MEMBALAS ATAS ALAMAT SENDER OF PESAN INI.
is: Vinsamlega ekki svara til sendanda ADDRESS OF THIS MESSAGE.
iw: אנא אל תענה לכתובת השולח של הודעה זו.
lv: Lūdzu, neatbildiet uz sūtītāja adrese šo ziņu.
mt: JEKK JOGĦĠBOK MA RISPOSTA LILL-INDIRIZZ SENDER TA &#39;DAN MESSAĠĠ.
nl: Antwoord alstublieft niet naar de afzender ADRES van dit bericht.
no: IKKE SVAR TIL avsenderadressen av denne meldingen.
pl: Proszę nie odpowiadać na adres nadawcy tej wiadomości.
pt: POR FAVOR NÃO RESPONDA A O endereço do remetente da mensagem.
ro: Vă rugăm să nu răspundă la adresa expeditorului a acestui mesaj.
ru: ПОЖАЛУЙСТА, НЕ ОТВЕТ НА адрес отправителя этого сообщения.
sl: PROSIMO, NE odgovoriti pošiljatelju NASLOV tega sporočila.
sv: Svara inte till avsändaren ADRESS av detta meddelande.
vi: VUI LÒNG KHÔNG HỒI ÂM địa chỉ người gửi của tin nhắn này.

source: Paging
bg: Пейджинг
ca: PageRank
fr: Pagination
hu: Személyhívó
in: Pager
is: Símboð
iw: החלפה
lv: Peidžeru
mt: Pejġing
no: Personsøker
pl: Stronicowania
ro: Paginare
ru: Пейджинг
sv: Personsökning

source: Password
bg: Парола
ca: Contrasenya
cs: Heslo
fr: Mot de passe
ga: Focal Faire
hr: Lozinka
hu: Jelszó
in: Kata sandi
is: Lykilorð
iw: סיסמה
lv: Parole
nl: Wachtwoord
no: Passord
pl: Hasło
pt: Senha
ro: Parolă
ru: Пароль
sl: Geslo
sv: Lösenord
vi: Mật khẩu
