Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: If you want to resize the image please specify your desired maximum width and/or maximum height in pixels. If you specify both the image will be resized to match both criterias, but the image ratio will be preserved.
bg: Ако искате да промените размера на изображението да се посочат желаните от Вас максимална ширина и / или максималната височина в пиксели. Ако зададете както на изображението ще бъде оразмерен за мач, така критерии;, но изображението съотношение ще се запази.
ca: Si voleu canviar la mida de la imatge si us plau, especifiqui la seva màxima amplada desitjada i / o alçada màxima en píxels. Si s&#39;especifica tant la imatge es canviarà de mida per a que coincideixi amb els criteris, però la proporció de la imatge es conservaran.
cs: Pokud chcete změnit velikost obrázku uveďte prosím požadovanou maximální šířka a / nebo maximální výšku v pixelech. Pokud zadáte i obraz bude zmenšen do utkání obě kritéria, ale obraz bude poměr zachován.
fr: Si vous souhaitez redimensionner l&#39;image s&#39;il vous plaît préciser la largeur maximale désirée et / ou la hauteur maximale en pixels. Si vous spécifiez l&#39;image sera automatiquement redimensionnée pour correspondre à deux critères, mais le ratio de l&#39;image seront conservées.
ga: Más mian leat a athrú ar an íomhá sonraigh le do thoil do leithead uasta a theastaíonn uait agus / nó uasta airde i bpicteilíní. Má tá tú a shonrú a bheidh idir an íomhá a athraíodh a méid a mheaitseáil criterias araon, ach beidh an cóimheas idir an íomhá a chaomhnú.
hr: Ako želite promijeniti veličinu slike molimo Vas da navedete željenu maksimalnu širinu i / ili maksimalna visina u pikselima. Ako ste odredili i slika će biti veličine da odgovaraju oba kriterijima, ali sliku omjer će biti sačuvani.
hu: Ha át szeretné méretezni a képet, kérjük, adja meg a kívánt maximális szélesség és / vagy maximális magassága pixelben. Ha meg mind a kép át lesz méretezve, hogy mindkét mérkőzést kritériumai, de a kép arány megmarad.
in: Jika Anda ingin mengubah ukuran gambar sebutkan maksimum yang Anda inginkan lebar dan / atau ketinggian maksimum dalam pixel. Jika Anda menetapkan kedua gambar akan diubah ukurannya agar sesuai dengan kriteria baik, tetapi rasio gambar akan dipertahankan.
is: Ef þú vilt breyta stærð myndar tilgreinið viðeigandi hámarks breidd þinn og / eða hámarks hæð pixels. Ef þú tilgreinir bæði mynd verður stækkað eða minnkað til að passa bæði viðmiðun, en myndin hlutfall verður varðveitt.
iw: אם אתה רוצה לשנות את גודל התמונה נא לציין את הרוחב הרצוי שלך המקסימלי ו / או מקסימום גובה בפיקסלים. אם תציין גם את התמונה יהיה לשנות את הגודל כדי להתאים הן criterias, אבל היחס התמונה תישמר.
lv: Ja vēlaties mainīt attēlu, lūdzu, norādiet vēlamo maksimālo platumu un / vai maksimālo augstumu pikseļos. Ja jūs norādiet gan attēla, tiks mainīti, lai atbilstu gan criterias, bet attēls attiecība tiks saglabāta.
mt: Jekk trid iċċekken l-immaġini jekk jogħġbok speċifika mixtieqa massimu tiegħek wisa &#39;u / jew massimu għoli pixels. Jekk inti tispeċifika kemm il-immaġini tkun daqs ieħor li jqabbel kemm criterias, iżda l-proporzjon immaġini għandha tiġi preservata.
nl: Als u de afbeelding wilt vergroten of verkleinen geef uw gewenste maximale breedte en neem / of maximale hoogte in pixels. Als u zowel het beeld zal worden aangepast om zowel criterias wedstrijd, maar de beeldverhouding behouden zal blijven.
no: Hvis du ønsker å endre størrelsen på bildet må angi ønsket maksimal bredde og / eller maksimal høyde i piksler. Hvis du angir både bildet vil bli endret for å passe begge kriterier, men bildet forholdet vil bli bevart.
pl: Jeśli chcesz zmienić rozmiar obrazu proszę podać żądaną maksymalną szerokość i / lub maksymalną wysokość w pikselach. W przypadku określenia zarówno obraz zostanie przeskalowany, aby dopasować zarówno criterias, jednakże stosunek obrazu zostaną zachowane.
pt: Se você quiser redimensionar a imagem, por favor especifique a sua largura máxima desejada e / ou altura em pixels no máximo. Se você especificar a imagem será redimensionada para combinar estes dois critérios, mas o formato da imagem será preservada.
ro: Dacă doriţi pentru a redimensiona imaginea dumneavoastră vă rugăm să specificaţi lăţimea maximă a dorit şi / sau înălţimea maximă în pixeli. Dacă specifică atât imaginea va fi redimensionat pentru a se potrivi ambele criterii, dar raportul imaginea va fi conservate.
ru: Если вы хотите изменить размер изображения, пожалуйста, укажите желаемую максимальную ширину и / или максимальную высоту в пикселях. Если вы укажете как изображение будет изменен, чтобы соответствовать критериям как, но образ соотношение будет сохраняться.
sl: Če želite spremeniti velikost slike navedite želeno širino največ in / ali maksimalna višina v slikovnih pikah. Če navedete tako sliko se bo po velikosti ustreza obema kriteriji, vendar slika razmerje bo ohranjena.
sv: Om du vill ändra storlek på bilden specificera önskad maximal bredd och / eller högsta höjd i pixlar. Om du anger både bilden kommer att skalas för att passa både sökkriterier, men bilden kommer förhållandet att vara kvar.
vi: Nếu bạn muốn thay đổi kích cỡ hình ảnh vui lòng ghi rõ chiều rộng tối đa mong muốn của bạn và / hoặc chiều cao tối đa trong các điểm ảnh. Nếu bạn chỉ định cả hai hình ảnh sẽ được thay đổi kích cỡ để phù hợp với cả hai tiêu chí, nhưng tỷ lệ hình ảnh sẽ được bảo quản.

source: Image
bg: Изображение
ca: Imatge
cs: Obraz
ga: Íomhá
hr: Slika
hu: Kép
in: Gambar
is: Spjall
iw: תמונה
lv: Attēls
nl: Afbeelding
no: Bilde
pl: Obraz
pt: Imagem
ro: Imagine
ru: Изображение
sv: Bild

source: Image: {0}
bg: Снимка: {0}
ca: Imatge: {0}
ga: Íomhá: {0}
hr: Slika: {0}
hu: Kép: {0}
in: Berkas: {0}
iw: תמונה: {0}
lv: Attēls: {0}
nl: Afbeelding: {0}
no: Bilde: {0}
ro: Imagine: {0}
ru: Изображение: {0}
sv: Bild: {0}
vi: Hình: {0}

source: Images
bg: Снимки
ca: Imatges
cs: Obrázky
ga: Íomhánna
hr: Slike
hu: Képek
in: Foto
is: Myndir
iw: תמונות
lv: Attēli
nl: Afbeeldingen
no: Bilder
pl: Zdjęć
pt: Imagens
ro: Imagini
ru: Изображение
sl: Slike
sv: Bilder
vi: Hình ảnh

source: Import
bg: Внос
ca: Importació
cs: Dovoz
fr: Importation
ga: Iompórtáil
hr: Uvoz
in: Impor
is: Innflutningur
iw: יבוא
lv: Imports
mt: Importazzjoni
nl: Invoer
pl: Przywóz
pt: Importação
ru: Импорт
sv: Importera
vi: Nhập khẩu

source: Import Layout
bg: Разпределение на вноса
ca: Importa plantilla
cs: Import rozvržení
ga: Iompórtáil Leagan Amach
hr: Uvoz Layout
hu: Import elrendezés
in: Impor Layout
is: Innflutningur Skipulag
iw: ייבוא פריסה
lv: Importa izkārtojums
mt: Importazzjoni Layout
pt: Importar Layout
ro: Aspect de import
ru: Импорт Макет
sl: Import Postavitev
sv: Importera Layout
vi: Giao diện nhập khẩu

source: Import Site Data
bg: Внос на сайта на данните
ca: Importar dades de la web
cs: Import konkrétních údajů
fr: Les données du site à l&#39;importation
ga: Sonraí Site Iompórtáil
hr: Uvoz Mapa podataka
in: Impor Data Situs
is: Innflutningur Site Data
iw: ייבוא נתוני האתר
lv: Importa Site Data
mt: Sit Data Importazzjoni
pl: Importowanie danych strony
pt: Site de importação de dados
ro: Site-ul de import de date
ru: Data Import сайта
sl: Import podatkov na drugi lokaciji
sv: Importera data från platsen
vi: Dữ liệu nhập khẩu trang web

source: Interfaces
bg: Интерфейси
ca: Interfícies
cs: Rozhraní
ga: Comhéadain
hr: Sučelja
hu: Interfészek
in: Antarmuka
is: Tengi
iw: ממשקים
lv: Saskarnes
no: Grensesnitt
pl: Interfejsów
ro: Interfeţe
ru: Интерфейсы
sl: Vmesniki
sv: Gränssnitt
vi: Giao diện

source: Interval
bg: Интервал
fr: Intervalle
ga: Eatramh
hu: Intervallum
in: Selang
is: Bil
iw: הפסקה
lv: Intervāls
mt: Intervall
no: Intervall
pl: Przedział
pt: Intervalo
ru: Интервал
sv: Intervall

source: Language
bg: Език
ca: Idioma
cs: Jazyk
fr: Langue
ga: Teanga
hr: Jezik
hu: Nyelv
in: Bahasa
is: Tungumál
iw: שפה
lv: Valoda
mt: Lingwa
nl: Taal
no: Språk
pl: Język
pt: Língua
ro: Limbă
ru: Язык
sl: Jezik
sv: Språk
vi: Ngôn ngư

source: Last Update
bg: Последна актуализация
ca: Darrera actualització de la
cs: Poslední aktualizace
fr: Dernière mise à jour
ga: Nuashonrú is déanaí
hr: Posljednje ažuriranje
hu: Utolsó frissítés
in: Update Terakhir
iw: עדכון אחרון
lv: Pēdējā atjaunināšana
mt: L-aħħar aġġornament
nl: Laatste update
no: Siste oppdatering
pl: Ostatnia aktualizacja
pt: Última Atualização
ro: Ultima actualizare
ru: Последнее обновление
sl: Zadnja posodobitev
sv: Senaste uppdatering
vi: Thông tin mới nhất

source: Last modified by {0} on {1}
bg: Последна промяна от {0} на {1}
ca: Darrera modificació per {0} de {1}
cs: Naposledy pozměněná {0} na {1}
fr: Dernière mise à jour par {0} sur {1}
ga: Last arna mhodhnú le {0} {1} ar
hr: Zadnja izmjena od {0} dana {1}
hu: Utoljára módosítva: {0} {1}
in: Terakhir diubah oleh {0} pada {1}
is: Síðast breytt af {0} á {1}
iw: השתנה לאחרונה על ידי {0} על {1}
lv: Jaunākie grozījumi izdarīti ar {0} no {1}
mt: Immodifikat l-aħħar mill {0} (fuq 1)
nl: Laatst bewerkt door {0} op {1}
no: Sist endret av {0} på {1}
pl: Ostatnio zmieniona na {0} {1}
pt: Modificada pela última vez por {0} em {1}
ro: Ultima modificare de {0} la {1}
ru: Последнее изменение {0} по {1}
sl: Nazadnje spremenjen z {0} v {1}
sv: Senast uppdaterad av {0} på {1}
vi: Sửa đổi lần cuối bởi {0} vào ngày {1}

source: Last modified:
bg: Обновен на:
ca: Darrera modificació:
cs: Poslední aktualizace:
fr: Dernière mise à jour:
ga: Last cothrom le:
hr: Zadnja izmjena:
hu: Utolsó módosítás:
in: Terakhir diubah:
is: Síðast breytt:
iw: אחרון:
lv: Pēdējās izmaiņas:
mt: Immodifikat l-aħħar:
nl: Laatst gewijzigd:
no: Sist endret:
pl: Ostatnia aktualizacja:
pt: Última modificação:
ro: Ultima modificare:
ru: Изменен:
sl: Zadnja sprememba:
sv: Senast uppdaterad:
vi: Sửa đổi lần cuối:

source: Last updated on
bg: Последно обновяване на
ca: Darrera actualització el
cs: Naposledy aktualizováno
fr: Dernière mise à jour
ga: Last updated ar
hr: Zadnja izmjena
hu: Utolsó frissítés
in: Terakhir diperbaharui di
is: Síðast uppfært
iw: עודכן לאחרונה ב
lv: Pēdējo reizi atjaunināta
mt: Aġġornata l-aħħar dwar
nl: Laatst bijgewerkt op
no: Sist oppdatert den
pl: Ostatnia aktualizacja:
pt: Última actualização em
ro: Ultima actualizare la
ru: Последнее обновление:
sl: Nazadnje posodobljen
sv: Senast uppdaterad den
vi: Cập nhật lần cuối

source: Layout
bg: Оформление
ca: Disposició
cs: Dispozice
fr: Disposition
ga: Leagan Amach
hr: Raspored
hu: Elrendezés
in: Susunan
is: Skipulag
iw: מערך
lv: Izkārtojums
pl: Układ
ro: Aspect
ru: Макет
sl: Postavitev
vi: Giao diện

source: Layout Images
bg: Разпределение Снимки
ca: Disseny d&#39;Imatges
cs: Rozložení obrázky
fr: Mise en Images
ga: Leagan Amach Íomhánna
hr: Izgled slike
hu: Elrendezés képek
in: Layout Gambar
is: Skipulag Myndir
iw: פריסת תמונות
lv: Izkārtojums Images
nl: Lay-out Afbeeldingen
no: Layout bilder
pl: Zdjęcia układ
pt: Layout Imagens
ro: Aspect Imagini
ru: Макет изображения
sl: Postavitev Slike
sv: Layout bilder
vi: Giao diện Hình ảnh

source: Lines added to original skin
bg: Линии са добавени към първоначалното кожата
ca: Línies afegit a la pell original
cs: Linky přidány do původního kůži
fr: Les lignes ajoutées à la peau d&#39;origine
ga: Línte a leanas le craiceann bunaidh
hr: Linije dodan u izvornom koži
hu: Vonalak hozzá az eredeti bőr
in: Baris yang ditambahkan ke kulit asli
is: Línur bætt við upprunalega húð
iw: קווים נוספו עור מקורי
lv: Lines pievienots oriģināls ādas
mt: Linji miżjuda mal-ġilda oriġinali
nl: toegevoegd Lines originele huid
no: Linjer lagt til original huden
pl: Linie dodane do oryginalnych skóry
pt: Linhas adicionadas a pele original
ro: Linii adăugat la piele originale
ru: Линии добавил к первоначальному кожи
sl: Vrstice se dodajo k prvotni kožo
sv: Linjer la till original hud
vi: Lines thêm vào da gốc

source: Lines removed from original skin
bg: Линии извадени от оригиналната кожа
ca: Línies eliminat de la pell original
cs: Linky odstraněny z původního kůže
fr: Lignes supprimées à partir de peau d&#39;origine
ga: Línte as craiceann bunaidh
hr: Linije uklonjen iz izvorne kože
hu: Sorok eltávolított eredeti bőr
in: Baris dihapus dari kulit asli
is: Línur úr upprunalegu húð
iw: קווים להסיר עור מקורי
lv: Līnijas izņemta no oriģinālā ādas
mt: Linji jitneħħa minn ġol-ġilda oriġinali
nl: Lijnen verwijderd van de oorspronkelijke huid
no: Linjer fjernet fra opprinnelige huden
pl: Linii usunięte z pierwotnego skóry
pt: Linhas removido da pele original
ro: Linii scoase din piele originală
ru: Линии удаляется из оригинальной кожи
sl: Lines odstrani iz prvotnega kože
sv: Linjer bort från originalet hud
vi: Đường ra khỏi da đầu

source: Link
bg: Връзка
ca: Enllaç
cs: Odkaz
fr: Lien
iw: לקשר
lv: Saite
pl: Łącze
ro: Legătură
ru: Ссылка
sv: Länk
vi: Liên kết

source: Log
bg: Дънер
fr: Connectez-vous
ga: Logáil isteach
hr: Klada
in: Masuk log
is: Innskrá
iw: עץ
lv: Žurnāls
nl: Logboek
no: Logg
pt: Entrar
ro: Autentificare
ru: Журнал
sv: Logga
vi: Đăng nhập

source: Log Entry
bg: Вход влизане
ca: Entrada de Log
cs: Přihlášení Vstup
fr: Entrée de journal
ga: Logáil isteach
hr: Prijavite Entry
hu: Log bejegyzés
in: Masuk log
iw: כניסה למערכת
mt: Log Dħul
no: Logg Entry
pl: Wpis do dziennika
ro: Intrare în jurnalul
ru: Запись в журнале
sl: Log Začetek
sv: Logga Entry
vi: Entry Đăng nhập

source: Logged in as {0}
bg: Логнат като {0}
ca: Identificats com {0}
cs: Přihlášen jako {0}
fr: Connecté en tant que {0}
ga: Logáilte isteach mar {0}
hr: Prijavljen kao {0}
hu: Bejelentkezve mint {0}
in: Login sebagai {0}
is: Skráður inn sem {0}
iw: מחובר כ {0}
lv: Pieteicies kā {0}
mt: Illoggjat kif {0}
nl: Ingelogd als {0}
no: Logget inn som {0}
pl: Zalogowany jako {0}
pt: Identificados como {0}
ro: Logat ca {0}
ru: Вы вошли как {0}
sl: Prijavljeni kot {0}
sv: Inloggad som {0}
vi: Đăng nhập như {0}

source: Login
bg: Вход
cs: Přihlášení
ga: Logáil isteach
hr: Prijava
hu: Bejelentkezés
is: Innskráning
iw: התחברות
no: Innlogging
ru: Войти
sl: Prijava
sv: Inloggning
vi: Đăng nhập

source: Login // verb
bg: Вход
ca: Login
cs: Přihlášení
fr: Login
ga: Logáil isteach
hr: Prijava
hu: Bejelentkezés
in: Login
is: Innskráning
iw: התחברות
lv: Login
mt: Login
nl: Login
no: Innlogging
pl: Login
pt: Login
ro: Login
ru: Войти
sl: Prijava
sv: Inloggning
vi: Đăng nhập

source: Logout // verb
bg: Изход
ca: Desconnectar
cs: Odhlásit
fr: Déconnexion
ga: Logáil Amach
hr: Odjava
hu: Kijelentkezés
in: Logout
is: Útskrá
iw: התנתקות
lv: Logout
mt: Logout
nl: Afmelden
no: Logg ut
pl: Wyloguj się
pt: Sair
ro: Deconectare
ru: Выйти
sl: Odjava
sv: Logga ut
vi: Thoát

source: Long Date Format
bg: Дълги Формат на датата
ca: Format llarg Data
cs: Dlouhé Formát data
fr: Format de date longue
ga: Format Dáta Fada
hr: Dugi Oblik datuma
hu: Hosszú dátumformátum
in: Long Format Tanggal
iw: לונג פורמט תאריך
lv: Long Datums formāts
mt: Format Data Long
nl: Lange Datumnotatie
no: Long Datoformat
pl: Format daty Long
ro: Data Format lung
ru: Длинные Формат даты
sv: Långt datumformat
vi: Long Ngày Format

source: Macro
bg: Макро
cs: Makro
ga: Macra
hr: Makro
hu: Makró
in: Makro
is: Fjölvi
iw: מאקרו
lv: Makro
no: Makro
pl: Makro
ru: Макрос
sl: Makro
sv: Makro

source: Main Menu
bg: Главно меню
ca: Menú Principal
cs: Hlavní menu
fr: Menu principal
hr: Glavni izbornik
hu: Főmenü
in: Menu Utama
iw: תפריט ראשי
lv: Galvenā izvēlne
nl: Hoofdmenu
pl: Menu główne
pt: Menu Principal
ro: Meniu Principal
ru: Главное меню
sl: Glavni meni
sv: Huvudmeny
vi: Menu chính

source: Manager
bg: Мениджър
ca: Gerent
cs: Manažer
fr: Directeur
ga: Bainisteoir
hr: Menadžer
hu: Menedzser
in: Manajer
is: Framkvæmdastjóri
iw: מנהל
lv: Vadītājs
mt: Maniġer
pl: Menedżer
pt: Gerente
ru: Менеджер
sv: Chef

source: Managers
bg: Мениджъри
ca: Gerents
cs: Manažeři
fr: Gérants
ga: Bainisteoirí
hr: Menadžeri
hu: Menedzserek
in: Manajer
is: Stjórnendur
iw: מנהלים
lv: Vadītāji
mt: Maniġers
no: Ledere
pl: Menedżerów
pt: Gerentes
ro: Managerii
ru: Менеджеры
sl: Vodstvo
sv: Chefer
vi: Quản lý

source: Max. height
bg: Макс. височина
ca: Max. alçada
cs: Max. výška
fr: Max. hauteur
ga: Max. airde
hr: Max. visina
hu: Max. magasság
in: Max. tinggi
is: Max. Hæð
iw: מקס. גובה
lv: Max. augstums
mt: Max. għoli
nl: Max. hoogte
no: Maks. høyde
pl: Max. wysokość
pt: Máx. altura
ro: Max. înălţime
ru: Максимум высота
sl: Max. Višina
sv: Max. höjd
vi: Max. cao

source: Max. width
bg: Макс. ширина
ca: Max. ample
cs: Max. šířka
fr: Max. largeur
ga: Max. Leithead
hr: Max. širina
hu: Max. szélesség
in: Max. lebar
is: Max. breidd
iw: מקס. רוחב
lv: Max. platums
mt: Max. wisa &#39;
nl: Max. breedte
no: Maks. bredde
pl: Max. szerokość
pt: Máx. largura
ro: Max. lăţime
ru: Максимум ширина
sl: Max. širina
sv: Max. bredd
vi: Max. chiều rộng

source: Member Files
bg: Държавите файлове
ca: Membres arxius
cs: Členské soubory
fr: Membres Fichiers
ga: Comhaid Ballstáit
hr: Član Kartoteka
hu: Tagja fájlok
in: Anggota File
is: Aðildarríkin Skrár
iw: חבר קבצים
lv: Loceklis Faili
mt: Membru Fajls
nl: Lid Bestanden
no: Medlem Filer
pl: Użytkownik plików
pt: Membro Arquivos
ro: Statele Fişiere
ru: Член Файлы
sl: Član Files
sv: Medlem filer
vi: Thành viên tập

source: Member Images
bg: Държавите Картинки
ca: Membres Imatges
cs: Členské obrázky
fr: Membres Images
ga: Ballstáit Íomhánna
hr: Član Slike
hu: Tagja képek
in: Anggota Gambar
is: Aðildarríkin Myndir
iw: חבר תמונות
lv: Dalībvalstis Images
mt: Membru Images
nl: Lid Afbeeldingen
no: Medlem bilder
pl: Państwa zdjęcia
pt: Membro Imagens
ro: Statele Imagini
ru: Член Изображение
sl: Član Slike
sv: Medlem bilder
vi: Thành viên Hình ảnh

source: Member Polls
bg: Държавите Анкети
ca: Membre Enquestes
cs: Členské Ankety
fr: Sondages membres
ga: Pobalbhreitheanna Ballstáit
hr: Član Ankete
hu: Tagja Szavazások
in: Polling Anggota
is: Aðildarríkin Kannanir
iw: חברות סקרים
lv: Loceklis Aptaujas
mt: Membru Polls
nl: Lid Polls
no: Medlem Avstemninger
pl: Sondy Państwa
pt: Votações Membros
ro: Statele Sondaje
ru: Член Опросы
sl: Član Ankete
sv: Medlem Polls
vi: Thành viên Bình chọn

source: Member Stories
bg: Държавите Разкази
ca: Històries de membres
cs: Členské příběhy
fr: Histoires de membres
ga: Scéalta Ballstáit
hr: Član Stories
hu: Tagja történetek
in: Anggota Cerita
is: Aðildarríkin Stories
iw: חבר סיפורים
lv: Loceklis Stāsti
mt: Stories Membru
nl: Lid Verhalen
no: Medlem Historier
pl: Użytkownik Stories
pt: Histórias de Membros
ro: Statele Povestiri
ru: Член Истории
sl: Zgodbe države
sv: Medlem Berättelser
vi: Thành viên Mỹ

source: Member since
bg: Потребител от
ca: Membre des
cs: Členem od
fr: Membre depuis
ga: Ó na Ballstáit
hr: Član od
hu: Óta tag
in: Anggota sejak
is: Aðildarríkin síðan
iw: חבר מאז
lv: Biedrs kopš
mt: Membru peress li
nl: Lid sinds
no: Medlem siden
pl: Użytkownik od
pt: Membro desde
ro: Membru din
ru: Участник с
sl: Član od
sv: Medlem sedan
vi: Thành viên từ

source: Members
bg: Потребители
ca: Membres
cs: Členové
fr: Membres
ga: Baill
hr: Članovi
hu: Tagok
in: Anggota
iw: חברים
lv: Biedri
mt: Membri
nl: Leden
no: Medlemmer
pl: Użytkowników
pt: Membros
ro: Membrii
ru: Члены
sv: Medlemmar
vi: Thành viên

source: Membership
bg: Членство
ca: Afiliació
cs: Členství
fr: Adhésion
ga: Ballraíocht
hr: Članstvo
hu: Tagság
in: Keanggotaan
is: Aðild
iw: חברות
lv: Dalība
mt: Kompożizzjoni
nl: Lidmaatschap
no: Medlemskap
pl: Członkostwo
ro: Componenţa
ru: Членство
sl: Članstvo
sv: Medlemskap
vi: Thành viên

source: Message
bg: Съобщение
ca: Missatge
cs: Zpráva
ga: Teachtaireacht
hr: Poruka
hu: Üzenet
in: Pesan
iw: הודעה
lv: Ziņa
mt: Messaġġ
nl: Bericht
no: Melding
pl: Wiadomość
pt: Mensagem
ro: Mesaj
ru: Сообщение
sl: Sporočilo
sv: Meddelande
vi: Thông báo

source: Mode
bg: Начин
cs: Způsob
ga: Mód
hr: Način
hu: Mód
is: Ham
iw: מצב
lv: Veids
mt: Modalità
no: Modus
pl: Tryb
pt: Modo
ro: Mod
ru: Режим
vi: Chế độ

source: Modified
bg: Изменено
ca: Modificat
cs: Upravené
fr: Modifié
ga: Athraithe
hr: Promjena
hu: Módosított
in: Dimodifikasi
is: Breytt
iw: השתנה
lv: Pārveidots
mt: Modifikat
nl: Gewijzigd
no: Modifisert
pl: Ostatnia
pt: Modificado
ro: Modificate
ru: Модифицированная
sl: Spremenjen
sv: Uppdaterad
vi: Đổi lần

source: Modified Skins
bg: Изменено Скинове
ca: Modificat Skins
cs: Upravené skiny
fr: Mise à jour Skins
ga: Athraithe craicne
hr: Promjena Skins
hu: Módosított Skins
in: Dimodifikasi Skins
is: Breytt Húð
iw: שונה Skins
lv: Pārveidots Skins
mt: Modifikat Ġlud
nl: Gewijzigd Skins
no: Modifisert Skins
pl: Ostatnia Skins
pt: Modificado Skins
ro: Modificat Skins
ru: Измененные Скины
sl: Spremenjen Skins
sv: Uppdaterad Skins
vi: Đổi Skins

source: Name
bg: Име
ca: Nom
cs: Jméno
fr: Nom
ga: Ainm
hr: Ime
hu: Név
in: Nama
is: Nafn
iw: שם
lv: Nosaukums
mt: Isem
nl: Naam
no: Navn
pl: Nazwa
pt: Nome
ro: Nume
ru: Имя
sl: Ime
sv: Namn
vi: Tên

source: Name of the user who triggered the event
bg: Име на потребител, който предизвика събитието
ca: Nom de l&#39;usuari que ha activat l&#39;esdeveniment
cs: Jméno uživatele, který vyvolal událost
fr: Nom de l&#39;utilisateur qui a déclenché l&#39;événement
ga: Ainm an úsáideoir a tharraing an ócáid
hr: Ime korisnika koji je pokrenuo događaj
hu: A felhasználó neve, aki a kiváltó esemény
in: Nama pengguna yang memicu acara
is: Nafn notanda sem hrundið af stað atburði
iw: שם המשתמש מי שהפעילה את האירוע
lv: Nosaukumu lietotājs, kurš izraisīja notikums
mt: Isem ta &#39;l-utent li jibda l-avveniment
nl: Naam van de gebruiker die leidde tot de gebeurtenis
no: Navn på brukeren som utløste hendelsen
pl: Nazwa użytkownika, który wywołał zdarzenie
pt: Nome do usuário que disparou o evento
ro: Numele utilizatorului care a declanşat evenimentul
ru: Имя пользователя, который вызвал событие
sl: Ime uporabnika, ki je sprožil dogodek
sv: Namnet på den användare som utlöste händelsen
vi: Tên của người dùng kích hoạt sự kiện

source: Navigation
bg: Навигация
ca: Navegació
cs: Navigace
ga: Nascleanúint
hr: Navigacija
hu: Navigáció
in: Navigasi
iw: ניווט
lv: Navigācija
mt: Navigazzjoni
nl: Navigatie
no: Navigering
pl: Nawigacja
pt: Navegação
ro: Navigare
ru: Навигация
sv: Navigering
vi: Danh mục chính

source: New Password
bg: Нова парола
ca: Nova Contrasenya
cs: Nové heslo
fr: Nouveau mot de passe
ga: Pasfhocal Nua
hr: Nova lozinka
hu: Új jelszó
in: Password Baru
is: Nýtt lykilorð
iw: סיסמה חדשה
lv: Jaunā parole
mt: Ġodda Password
nl: Nieuw wachtwoord
no: Nytt passord
pl: Nowe hasło
pt: Nova Senha
ru: Новый пароль
sl: Novo geslo
sv: Nytt lösenord
vi: Mật khẩu mới

source: Next page
bg: Следваща страница
ca: Pàgina següent
cs: Další stránka
fr: Page suivante
ga: Next leathanach
hr: Sljedeća stranica
hu: Következő oldal
in: Halaman Berikutnya
is: Næsta síða
iw: הדף הבא
lv: Nākamā lapa
mt: Paġna li jmiss
nl: Volgende pagina
no: Neste side
pl: Następna strona
pt: Seguinte
ro: Pagina următoare
ru: Следующая страница
sl: Naslednja stran
sv: Nästa sida
vi: Trang tiếp

source: No differences were found
bg: Не бяха открити различия
ca: No es van trobar diferències
cs: Nebyly zjištěny žádné rozdíly
fr: Aucune différence n&#39;a été trouvée
ga: Níor bhfuarthas aon difríochtaí
hr: Nema razlike pronađene su
hu: Nem találtunk különbséget
in: Tidak ada perbedaan yang ditemukan
is: Engin munur fannst
iw: לא נמצאו הבדלים
lv: Netika konstatētas atšķirības
mt: Ebda differenzi nstabu
nl: Er werden geen verschillen gevonden
no: Ingen forskjeller ble funnet
pl: Nie stwierdzono różnic
pt: Não foram encontradas diferenças
ro: Nu s-au constatat diferenţe
ru: Не было обнаружено различий
sl: Ni bilo ugotovljenih razlik
sv: Inga skillnader konstaterades
vi: Không có sự khác biệt đã được tìm thấy
