Repository: Antville/antville
Catalog: i18n/*.po
Languages: de

source: ({0} character)
de: ({0} Zeichen)

source: A Blogger export file (.xml) will be created and available for download from here within 24 hours.
de: Eine Blogger Export-Datei (.xml) wird erstellt und hier nach spätestens 24 Stunden downloadbar sein.

source: A confirmation mail was sent to your e-mail address.
de: Eine Bestätigungs-Nachricht wurde an Ihre E-Mail-Adresse geschickt.

source: A generic disclaimer will be automatically appended to your message.
de: Ein allgemeiner Hinweis wird der Nachricht automatisch hinzugefügt.

source: Abandoned
de: Verwaist

source: Account
de: Konto

source: Accounts
de: Konten

source: Activity
de: Aktivität

source: Add Choice
de: Antwortmöglichkeit hinzufügen

source: Add Comment
de: Kommentar hinzufügen

source: Add File
de: Datei hinzufügen

source: Add Image
de: Bild hinzufügen

source: Add Member
de: Mitglied hinzufügen

source: Add Poll
de: Umfrage hinzufügen

source: Add Site
de: Site hinzufügen

source: Add Skin
de: Skin hinzufügen

source: Add Story
de: Beitrag hinzufügen

source: Add Your Vote
de: Stimmen Sie ab

source: Administration
de: Vewaltung

source: Advanced
de: Erweitert

source: All
de: Alle

source: All Polls
de: Alle Umfragen

source: All Skins
de: Alle Skins

source: All of this will be deleted irreversibly.
de: All das wird unwiderruflich gelöscht werden.

source: An error occurred while processing your request.
de: Bei der Bearbeitung der Anfrage ist ein Fehler aufgetreten.

source: Antville is an open source project aimed at the development of a simple site hosting system with many advanced <a href="http://code.google.com/p/antville/wiki/AntvilleFeatures">features</a>.
de: Antville ist ein quelloffenes Projekt zum einfachen Veröffentlichen von Websites und bietet einige <a href="http://code.google.com/p/antville/wiki/AntvilleFeatures">besondere Merkmale</a>.

source: Antville itself provides a default callback URL invoking the basic ping method of the weblogs.com API:
de: Antville selbst bietet eine standardmäßige Rückruf-Adresse, welche die Ping-Methode der Website weblogs.com aufruft.

source: Antville supports the following application programming interfaces:
de: Antville unterstützt folgende Schnittstellen zur Anwendungsprogrammierung:

source: Archive
de: Archiv

source: Are you sure you want to add this URL to the referrer filter? Edit it below to filter a pattern only.
de: Sind Sie sicher, dass Sie diesen Rückverweis filtern wollen? Sie können ihn bearbeiten, um nur ein Schema zu filtern.

source: Are you sure you want to proceed?
de: Sind Sie sicher, dass Sie fortfahren wollen?

source: Are you sure you want to remove this tag?
de: Sind Sie sicher, dass Sie das Stichwort {0} entfernen wollen?

source: Author
de: Autor

source: Basic
de: Grundlegende

source: Basic Skins
de: Grundlegende Skins

source: Best regards.
de: Beste Grüße.

source: Blocked
de: Gesperrt

source: Both
de: Beides

source: Browse
de: Blättern

source: Build
de: Gestalt

source: Cache
de: Zwischenspeicher

source: Callback URL
de: Rückruf-Adresse

source: Cancel
de: Abbrechen

source: Cannot parse timestamp {0} as a date.
de: Der Zeitstempel {0} kann nicht in ein Datum überführt werden.

source: Choice
de: Antwortmöglichkeit

source: Choices
de: Antwortmöglichkeiten

source: Click “Cancel” now if you are not really sure you want to proceed.
de: Klicken Sie jetzt auf »Abbrechen«, falls Sie nicht sicher sind, daß Sie fortfahren möchten.

source: Close
de: Schließen

source: Closed
de: Geschlossen

source: Closed Stories
de: Geschlossene Beiträge

source: Comment
de: Kommentar

source: Comments
de: Kommentare

source: Comments by {0}
de: Kommentare von {0}

source: Comments of the story are {0}
de: Kommentare zum Beitrag sind {0}

source: Compare
de: Vergleichen

source: Compare {0}
de: Vergleichen {0}

source: Confirm Deletion
de: Löschen bestätigen

source: Confirm Reset
de: Zurücksetzen bestätigen

source: Confirm Unsubscribe
de: Stornierung bestätigen

source: Connect with {0}
de: Mit {0} verbinden

source: Connecting with {0} failed. {1} Please try again.
de: Die Verbindung mit {0} ist fehlgeschlagen. {1} Bitte versuchen Sie es erneut.

source: Connections
de: Verbindungen

source: Contact {0}
de: {0} kontaktieren

source: Content
de: Inhalt

source: Content of User: {0}
de: Beiträge von Benutzer: {0}

source: Contributor
de: Autor

source: Contributors
de: Autoren

source: Convert
de: Umwandeln

source: Convert Layout
de: Layout umwandeln

source: Could not connect with Facebook. ({0})
de: Die Verbindung mit Facebook ist fehlgeschlagen. ({0})

source: Could not fetch the file from the given URL.
de: Die Datei konnte nicht von der angegebenen Adresse gelesen werden.

source: Could not remove the image file from disk.
de: Die Bild-Datei konnte nicht von der Festplatte entfernt werden.

source: Could not resize the image.
de: Die Bildgröße konnte nicht angepasst werden.

source: Could not save the image file on disk.
de: Die Bild-Datei konnte nicht auf die Festplatte geschrieben werden.

source: Could not verify your password. Please repeat your input.
de: Ihr Kennwort konnte nicht bestätigt werden. Bitte wiederholen Sie Ihre Eingabe.

source: Create
de: Erstellen

source: Create a site. It only takes a few clicks.
de: Erstellen Sie Ihre eigene Website mit ein paar Mausklicks.

source: Created
de: Erstellt

source: Created by {0} on {1}
de: Erstellt von {0} am {1}

source: Created by {0} on {1}.
de: Erstellt von {0} am {1}.

source: Created {0}
de: Erstellt {0}

source: Currently, it is not possible to remove an account. Please accept our humble apologies.
de: Derzeit ist das Löschen von Konten nicht möglich. Wir bitten um Verständnis.

source: Date string in Unix timestamp format
de: Datum im Unix-Format

source: Delete
de: Löschen

source: Deleted
de: Gelöscht

source: Description
de: Beschreibung

source: Details
de: Einzelheiten

source: Development
de: Entwicklung

source: Disable filter
de: Filter aufheben

source: Disabled
de: Deaktiviert

source: Disconnect from {0}
de: Verbindung mit {0} trennen

source: Disk Quota
de: Speicherplatzanteil

source: Disk Space
de: Speicherplatz

source: Display
de: Anzeige

source: Do Androids dream of electric sheep?
de: Zählen Androiden elektrische Schäfchen?

source: Download the file {0} or klick “Start” to create a new one.
de: Laden Sie die Datei {0} herunter oder klicken Sie »Start«, um eine neue zu erstellen.

source: Drag to Bookmarks Bar
de: In die Lesezeichenleiste ziehen

source: Due to security reasons user passwords are not stored in the Antville database any longer. Thus, your password cannot be sent to you, anymore.
de: Aus Sicherheitsgründen werden Benutzerkennwörter nicht mehr in der Antville-Datenbank gespeichert. Daher kann Ihnen Ihr Kennwort nicht zugesendet werden.

source: E.g. if you enter <em>{0}</em> here your site will be reachable via {1}
de: Wenn Sie z.B. <em>{0}</em> als Name eingeben, wird die Website unter dieser Adresse erreichbar sein: {1}

source: Each Antville site provides a setting to define a callback URL that will be invoked each time the site content has changed. This way users can define custom handlers for different site events with their own code running behind this URL – on a server and in a programming language of their choice.
de: Jede Antville-Site bietet in den Einstellungen die Möglichkeit, eine Rückruf-Adresse zu definieren, die bei jeder Änderung des Inhalts aufgerufen wird. Auf diese Weise können Benutzerinnen mittels eigenem Programmcode verschiedene Ereignisse individuell behandeln – auf einem Server und in einer Programmiersprache ihrer Wahl.

source: Edit
de: Bearbeiten

source: Edit Comment
de: Kommentar bearbeiten

source: Edit File
de: Datei bearbeiten

source: Edit Image
de: Bild bearbeiten

source: Edit Poll
de: Umfrage bearbeiten

source: Edit Story
de: Beitrag bearbeiten

source: Edit the filter in the site settings.
de: Der Filter kann in den Einstellungen bearbeitet werden.

source: Edit {0}.{1}
de: {0}.{1} bearbeiten

source: Enabled
de: Aktiviert

source: Enter one filter {0}pattern{1} per line to be applied on every URL in the referrer and backlink lists.
de: Geben Sie ein {0}Filter-Schema{1} pro Zeile ein, das für jede Adresse in den Rückverweis-Listen angewendet werden soll.

source: Enter your username and the e-mail address you have used when you registered. You will then receive a confirmation e-mail containing further instructions.
de: Bitte geben Sie den Benutzernamen und die E-Mail-Adresse an, die Sie bei der Registrierung verwendet haben. Ihnen wird dann eine Nachricht mit weiteren Anleitungen zugestellt.

source: Erase all comments of user {0}
de: Alle Kommentare von Benutzer {0} löschen

source: Error Ratio
de: Fehler-Rate

source: Errors
de: Fehler

source: Export
de: Exportieren

source: Export Site Data
de: Site-Daten exportieren

source: File
de: Datei

source: File size is exceeding the upload limit.
de: Die Dateigröße überschreitet die Upload-Grenze.

source: Files
de: Dateien

source: Files by {0}
de: Dateien von {0}

source: Filter
de: Filtern

source: Find
de: Finden

source: Found more than {0} results. Please try a more specific query.
de: Mehr als {0} Ergebnisse gefunden. Bitte versuchen Sie es mit einer genaueren Suchanfrage.

source: Galleries
de: Galerien

source: General
de: Allgemein

source: Good bye, {0}! Looking forward to seeing you again!
de: Auf Wiedersehen, {0}! Schauen Sie bald wieder vorbei!

source: Grace Period
de: Gnadenfrist

source: Have a lot of fun!
de: Viel Vergnügen!

source: Have fun!
de: Viele Späße!

source: Health
de: Statusmonitor

source: Hello {0}.
de: Hallo {0}.

source: Hide
de: Verstecken

source: If the user did not include contact information in the message itself, you can send your reply via the user’s contact form [2].
de: Falls der Benutzer der Nachricht keine Kontaktinformationen hinzugefügt hat, können Sie Ihre Antwort über das Kontaktformular des Benutzers senden [2].

source: If you do not specify a name Antville will create one based on the filename.
de: Falls Sie keinen Namen angeben, wird Antville automatisch einen anhand des Dateinamens erstellen.

source: If you enter a URL here your user name will appear as link next to your posted items.
de: Falls Sie hier eine Internet-Adresse angeben, wird Ihr Benutzername damit verlinkt neben den von Ihnen veröffentlichten Inhalten erscheinen.

source: If you should really have forgotten your password, you can use the <a href="{0}">password reset</a> option.
de: Falls Sie Ihr Kennwort vergessen haben sollten, können Sie es <a href="{0}">zurücksetzen lassen</a>.

source: If you think you have received this e-mail in error please contact the maintainer of the site.
de: Sollten Sie diese Nachricht irrtümlich erhalten haben, nehmen Sie bitte Verbindung mit dem Eigentümer der Website auf.

source: If you want to resize the image please specify your desired maximum width and/or maximum height in pixels. If you specify both the image will be resized to match both criterias, but the image ratio will be preserved. If the width or height of your image exceeds 100 pixels Antville automatically creates a thumbnail of it, too.
de: Sollten Sie die Bildgröße verkleinern wollen, geben Sie bitte die gewünschte Maximalbreite und/oder -höhe in Pixel an. Falls Sie beides angeben, wird versucht beide Angaben zu erfüllen, das Seitenverhältnis wird aber beibehalten. Falls die Breite oder Höhe des Bildes 100 Pixel überschreitet, erstellt Antville außerdem automatisch ein Miniaturbild davon.

source: Image
de: Bild

source: Image: {0}
de: Bild: {0}

source: Images
de: Bilder

source: Images by {0}
de: Bilder von {0}

source: Import
de: Importieren

source: Import Layout
de: Layout importieren

source: Import Site Data
de: Site-Daten importieren

source: Interval
de: Pause

source: Jobs
de: Aufträge

source: Language
de: Sprache

source: Last Login
de: Letzte Anmeldung

source: Last Update
de: Letzte Änderung

source: Last modified by {0} on {1}
de: Zuletzt geändert von {0} am {1}

source: Last modified {0}
de: Zuletzt geändert {0}

source: Layout Images
de: Layout-Bilder

source: Log Entry
de: Protokolleintrag

source: Logged in as {0}
de: Angemeldet als {0}

source: Login
de: Anmeldung

source: Login // verb
de: Anmelden

source: Login with {0}
de: Anmeldung mit {0}

source: Logout // verb
de: Abmelden

source: Manager
de: Redakteur

source: Managers
de: Redakteure

source: Member {0}
de: Mitglied {0}

source: Members
de: Mitglieder

source: Membership
de: Mitgliedschaft

source: Memory
de: Speicher

source: Message
de: Nachricht

source: Method
de: Methode

source: Mode
de: Modus

source: Modified
de: Geändert

source: Modified Skins
de: Geänderte Skins

source: Modified Skins (Safe Mode)
de: Geänderte Skins (sicherer Modus)

source: Modified skin
de: Geänderter Skin

source: Name of the user who triggered the event
de: Name des Benutzers

source: Next page
de: Nächste Seite

source: No differences were found.
de: Es wurden keine Unterschiede gefunden.

source: Nobody
de: Niemand

source: None
de: Keine

source: Not registered yet?
de: Noch nicht registriert?

source: Note
de: Bemerkung

source: Notes
de: Anmerkungen

source: Notification E-Mail
de: E-Mail-Adresse für Benachrichtigungen

source: Notification Period
de: Benachrichtigungsfrist

source: Notifications
de: Benachrichtigungen

source: Number of public sites
de: Anzahl öffentlicher Websites

source: Numeric identifier of the resource
de: Numerischer Schlüssel der Ressource

source: Of course, you can now also start to add <a href="{0}">stories</a>, upload some <a href="{1}">images</a> or <a href="{2}">files</a>, create your first <a href="{3}">poll</a> or get a glimpse of Antville’s wonderful customization possibilities; just take a look at the <a href="{4}">layout section</a> where you can modify the appearance of your site according to your needs.
de: Selbstverständlich können Sie nun auch anfangen, <a href="{0}">Beträge</a> zu erstellen, <a href="{1}">Bilder</a> oder <a href="{2}">Dateien</a> hochzuladen, Ihre erste <a href="{3}">Umfrage</a> zu starten oder einen Blick auf Antvilles wunderbare Anpassungsmöglichkeiten zu werfen, indem Sie sich den <a href="{4}">Layout-Bereich</a> anschauen, wo Sie das Erscheinungsbild Ihrer Website nach Ihren Wünschen ändern können.

source: Open
de: Offen

source: Options
de: Optionen

source: Original skin
de: Ursprünglicher Skin

source: Owner
de: Besitzer

source: Owners
de: Besitzer

source: PLEASE DO NOT REPLY TO THE SENDER ADDRESS OF THIS MESSAGE.
de: BITTE VERWENDEN SIE FÜR IHRE ANTWORT NICHT DIE ABSENDER-ADRESSE DIESER NACHRICHT.

source: Page {0} of {1}
de: Seite {0} von {1}

source: Paging
de: Seitenwechsel

source: Password
de: Kennwort

source: Password forgotten?
de: Kennwort vergessen?

source: Personal URL
de: Internet-Adresse

source: Please avoid special characters or HTML code in the name field.
de: Bitte vermeiden Sie Sonderzeichen oder HTML-Code im Feld für den Namen.

source: Please be aware of the fact that there is no “undo”, so if you click “Proceed” below the changes will be applied irreversibly.
de: Bitte seien Sie sich bewusst, dass diese Aktion nicht rückgängig gemacht werden kann. Wenn Sie also auf »Fortfahren« klicken, werden die Änderungen unwiderruflich durchgeführt.

source: Please choose a prototype and enter a skin name
de: Bitte wählen Sie einen Prototypen und einen Namen für diesen Skin.

source: Please choose a role for this member.
de: Bitte wählen Sie eine Rolle für dieses Mitglied.

source: Please contact an administrator for further information.
de: Bitte wenden Sie sich an einen Administrator für weitere Informationen.

source: Please enable JavaScript in your browser for improved functionality.
de: Bitte aktivieren Sie für optimale Funktionalität JavaScript in Ihrem Browser.

source: Please enter a name for your new site.
de: Bitte geben Sie einen Namen für Ihre neue Website ein.

source: Please enter a new name for this tag
de: Bitte geben Sie einen neuen Namen für dieses Stichwort an

source: Please enter a new password.
de: Bitte geben Sie ein neues Kennwort ein.

source: Please enter a query in the search form.
de: Bitte geben Sie eine Suchanfrage in das Suchformular ein.

source: Please enter a user name and e-mail address.
de: Bitte geben Sie einen Benutzernamen und eine E-Mail-Adresse ein.

source: Please enter a username.
de: Bitte geben Sie einen Benutzernamen ein.

source: Please enter a valid URL
de: Bitte geben Sie eine gültige Internet-Adresse ein.

source: Please enter a valid e-mail address
de: Bitte geben Sie eine gültige E-Mail-Adresse an

source: Please enter at least something into the “title” or “text” field.
de: Bitte geben Sie zumindest etwas in eines der beiden Felder »Titel« oder »Text« ein.

source: Please enter the message text.
de: Bitte geben Sie einen Nachrichtentext ein.

source: Please enter the name of the new variable:
de: Bitte geben Sie den Namen der neuen Variable ein:

source: Please enter your message to the user below.
de: Bitte geben Sie Ihre Nachricht an den Benutzer ein.

source: Please fill out the whole form to create a valid poll.
de: Bitte füllen Sie das gesamte Formular aus, um eine gültige Umfrage zu erstellen.

source: Please login first.
de: Bitte melden Sie sich zuerst an.

source: Please note that you cannot change the name after the site was created.
de: Bitte beachten Sie, dass Sie den Namen nicht mehr ändern können, nachdem die Website erstellt wurde.

source: Please upload a zipped layout archive
de: Bitte laden Sie ein Layout als ZIP-Archiv hoch

source: Poll
de: Umfrage

source: Poll Results: {0}
de: Umfrage-Ergebnis: {0}

source: Poll: {0}
de: Umfrage: {0}

source: Polls
de: Umfragen

source: Polls by {0}
de: Umfragen von {0}

source: Post to {0}
de: Auf {0} veröffentlichen.

source: Posted by {0} at {1}
de: Erstellt von {0} um {1}

source: Posted by {0} on {1}
de: Erstellt von {0} am {1}

source: Press CTRL & C to copy to clipboard.
de: Drücken Sie CTRL & C, um in die Zwischenablage zu kopieren.

source: Previous page
de: Vorige Seite

source: Privileged
de: Privilegiert

source: Probation Period
de: Bewährungsfrist

source: Proceed
de: Fortfahren

source: Public
de: Öffentlich

source: Public Sites
de: Öffentliche Websites

source: Publish
de: Veröffentlichen

source: Question
de: Frage

source: Queue
de: Warteschlange

source: Recover your password
de: Retten Sie Ihr Kennwort

source: Reference
de: Bezug

source: Referrer
de: Rückverweis

source: Referrer Filter
de: Rückverweis-Filter

source: Referrers
de: Rückverweise

source: Register
de: Registrieren

source: Registered
de: Registriert

source: Registration
de: Registrierung

source: Regular
de: Normal

source: Remember Login
de: Anmeldung speichern

source: Request Password Reset
de: Anfrage zum Zurücksetzen des Kennworts

source: Requests
de: Anfragen

source: Required Account Status
de: Benötigter Konto-Status

source: Reset
de: Zurücksetzen

source: Reset Password
de: Kennwort zurücksetzen

source: Resource type (e.g. Story or Comment)
de: Art der Ressource (z.B. Beitrag oder Kommentar)

source: Restore
de: Wiederherstellen

source: Restricted
de: Eingeschränkt

source: Results
de: Ergebnis

source: Role
de: Rolle

source: Running
de: Laufende

source: Running Polls
de: Laufende Umfragen

source: Save
de: Speichern

source: Save and Run
de: Speichern und starten

source: Search
de: Suche

source: Send
de: Senden

source: Send Request
de: Anfrage senden

source: Separated by commas
de: Durch Komma getrennt

source: Sessions
de: Sitzungen

source: Settings
de: Einstellungen

source: Setup
de: Konfiguration

source: Show
de: Anzeigen

source: Show Controls
de: Kontrollelemente anzeigen

source: Showing {0} result
de: {0} Treffer werden angezeigt

source: Since you are an administrator of this Antville installation you are entitled to manage <a href="{0}">sites</a> and <a href="{1}">accounts</a>, monitor all <a href="{2}">activity</a>, configure the <a href="{3}">setup</a> and much more.
de: Da Sie Administrator dieser Antville-Installation sind, haben Sie auch die Berechtigung, <a href="{0}">Websites</a> und <a href="{1}">Konten</a> zu verwalten, alle <a href="{2}">Aktivitäten</a> zu verfolgen, sowie die <a href="{3}">Konfiguration</a> zu verändern.

source: Site Creation
de: Erstellen von Websites

source: Site Page
de: Basis-Seite

source: Site Phase-Out
de: Automatisches Löschen von Websites

source: Site is scheduled for export.
de: Die Website ist für den Export eingeplant.

source: Site is scheduled for import.
de: Die Website ist für den Import eingeplant.

source: Size
de: Größe

source: Something went wrong.
de: Irgendwas ist schiefgelaufen.

source: Sorry!
de: Bedaure!

source: Sorry, the file exceeds the maximum upload limit of {0} kB.
de: Bedaure, die Datei überschreitet die maximal erlaubte Größe von {0} kB.

source: Sorry, the user name you entered already exists. Please enter a different one.
de: Bedaure, der von Ihnen eingegebene Benutzername ist bereits vorhanden. Bitte geben Sie einen anderslautenden ein.

source: Sorry, the username you entered is too long. Please choose a shorter one.
de: Bedaure, der von Ihnen eingegebene Benutzername ist zu lang. Bitte geben Sie einen kürzeren ein.

source: Sorry, there is no disk space left. Please try to delete some files or images first.
de: Es ist leider kein Speicherplatz mehr frei. Bitte löschen Sie zuerst einige Dateien oder Bilder.

source: Sorry, this layout is not compatible with Antville.
de: Bedaure, dieses Layout passt nicht zu dieser Antville-Installation.

source: Sorry, you are not allowed to edit your own membership.
de: Bedaure, Sie können Ihre eigene Mitgliedschaft nicht bearbeiten.

source: Sorry, your input did not match any registered user.
de: Bedaure, Ihre Eingabe hat keine Treffer bei den registrierten Benutzern gelandet.

source: Source
de: Quelle

source: Source: {0}
de: Quelle: {0}

source: Start Page
de: Startseite

source: Stop
de: Beenden

source: Stories
de: Beiträge

source: Stories by {0}
de: Beiträge von {0}

source: Story
de: Beitrag

source: Story Archive {0} ({1})
de: Beitrags-Archiv {0} ({1})

source: Stylesheet
de: Stilvorlagen

source: Subscribe // verb
de: Abonnieren

source: Subscribed
de: Abonniert

source: Subscriber
de: Abonnent

source: Subscribers
de: Abonnenten

source: Subscriptions
de: Abonnements

source: Successfully added {0} to the list of members.
de: {0} wurde erfolgreich zur Liste der Mitglieder hinzugefügt.

source: Successfully created your site.
de: Ihr Website wurde erfolgreich erstellt.

source: Successfully subscribed to site {0}.
de: Website {0} wurde erfolgreich abonniert.

source: Successfully unsubscribed from site {0}.
de: Das Abonnement der Website {0} wurde erfolgreich storniert.

source: Successfully updated the layout.
de: Das Layout wurde erfolgreich aktualisiert.

source: Successfully updated the setup.
de: Die Konfiguration wurde erfolgreich aktualisiert.

source: System is up and running.
de: System ist betriebsbereit.

source: Tag
de: Stichwort

source: Tag: {0}
de: Stichwort: {0}

source: Tags
de: Stichworte

source: Thanks, your vote was registered. You can change your mind until the poll is closed.
de: Danke, Ihre Stimme wurde gezählt. Bis die Umfrage beendet ist, können Sie Ihre Meinung jederzeit ändern.

source: The Management
de: Die Direktion

source: The URL endpoint for each of these APIs is located at
de: Die Internet-Adresse für jede dieser Schnittstellen lautet

source: The callback URL will be invoked as an HTTP POST request with the following parameters:
de: Die Rückruf-Adresse wird mit folgenden Parametern durch die »HTTP Post«-Methode aufgerufen:

source: The changes were saved successfully.
de: Die Änderungen wurden erfolgreich gespeichert.
