Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Password forgotten?
bg: Забравена парола?
ca: Ha oblidat la seva contrasenya?
cs: Zapomněli jste heslo?
fr: Mot de passe oublié?
ga: Pasfhocal dearmadta?
hr: Zaboravili ste lozinku?
hu: Elfelejtette a jelszavát?
in: Password Lupa Password?
is: Lykilorð gleymt?
iw: שכחת את הסיסמה?
lv: Aizmirsāt paroli?
mt: Password minsija?
nl: Wachtwoord vergeten?
no: Glemt passord?
pl: Zapomniałeś hasła?
pt: Esqueceu a senha?
ro: Ai uitat parola?
ru: Забыли пароль?
sl: Ste pozabili geslo?
sv: Har du glömt lösenordet?
vi: Quên mật mã?

source: Personal URL
bg: Лична URL
cs: Osobní URL
fr: Personal Web
ga: Pearsanta URL
hr: Osobni URL
hu: Személyes URL
in: URL Pribadi
is: Starfsfólk URL
iw: כתובת אתר אישי
lv: Personas URL
mt: Personali URL
nl: Persoonlijke URL
no: Personlig URL
pl: Adres URL osobowych
ro: URL-ul personal
ru: Личный URL
sl: Osebna URL
sv: Personlig URL
vi: URL cá nhân

source: Phase-Out
bg: Спиране на
ca: Calendari de Reducció
ga: Céim-Out
hr: Faza-Out
in: Tahap-Out
is: Stig-Out
lv: Fāze-Out
mt: -Fażi Out
no: Fase-Out
pl: Wycofywania
ro: Retragere treptată
ru: Поэтапный отказ
sv: Avveckling
vi: Pha-Out

source: Please avoid special characters or HTML code in the name field.
bg: Избягвайте специалните символи или HTML код в полето Име.
ca: Si us plau, eviteu els caràcters especials o codi HTML en el camp de nom.
cs: Vyhýbejte se speciální znaky nebo HTML kód v poli Název.
fr: S&#39;il vous plaît éviter les caractères spéciaux ou de code HTML dans le champ Nom.
ga: Please carachtair speisialta a sheachaint nó cód HTML i réimse an ainm.
hr: Izbjegavajte posebni znakovi ili HTML kod u polje Ime.
hu: Kérjük, kerülje a különleges karaktereket, vagy HTML-kódot a név mező.
in: Harap menghindari karakter khusus atau kode HTML di bidang nama.
is: Vinsamlegast forðast sérstaka stafi eða HTML kóða í reitinn.
iw: נא להימנע תווים מיוחדים או קוד HTML בשדה השם.
lv: Lūdzam izvairīties no speciālās rakstzīmes vai HTML kodu nosaukuma laukā.
mt: Jekk jogħġbok jevitaw karattri speċjali jew HTML code fil-qasam isem.
nl: Vermijd speciale tekens of HTML-code in het veld Naam.
no: Vennligst unngå spesialtegn eller HTML-kode i navnet feltet.
pl: Należy unikać znaków specjalnych lub kod HTML w polu nazwy.
pt: Por favor, evite caracteres especiais ou código HTML no campo de nome.
ro: Vă rugăm să evitaţi caractere speciale sau codul HTML în câmpul nume.
ru: Пожалуйста, избегайте специальных символов или HTML код в поле имени.
sl: Prosimo, da se prepreči posebne znake ali HTML kodo v polje Ime.
sv: Undvik specialtecken eller HTML-kod i fältet Namn.
vi: Xin hãy tránh các ký tự đặc biệt hoặc mã HTML trong lĩnh vực tên.

source: Please be aware of the fact that there is no ‚Äúundo‚Äù, so if you click ‚ÄúProceed‚Äù below the changes will be applied irreversibly.
bg: Моля, имайте предвид факта, че не съществува, Äúundo, Африканския съюз, така че ако щракнете върху ÄúProceed, АС-долу промени ще се прилагат необратимо.
ca: Si us plau, tingui en compte el fet que no existeix, Äúundo, AU, pel que si fa clic a, ÄúProceed, per sota de la Au canvis s&#39;aplicaran de manera irreversible.
cs: Mějte prosím na paměti skutečnost, že neexistuje, Äúundo, AU, takže pokud klepnete na tlačítko, ÄúProceed, AU pod změny budou použity nevratně.
fr: S&#39;il vous plaît être conscient du fait qu&#39;il n&#39;y a pas, Äúundo, UA, donc si vous cliquez, ÄúProceed, Au-dessous les changements seront appliqués de manière irréversible.
ga: Bí ar an eolas ar an bhfíric nach bhfuil aon, Äúundo, au sin, beidh má tá tú cliceáil, ÄúProceed, au thíos ar na hathruithe a chur i bhfeidhm aisiompaithe.
hr: Budite svjesni činjenice da ne postoji, Äúundo, AU, pa ako kliknete, ÄúProceed, au nastavku izmjene će biti primijenjene nepovratno.
hu: Kérjük, vegye figyelembe azt a tényt, hogy nincs, Äúundo, AU, tehát ha rákattint, ÄúProceed, AU alábbi változások lesznek visszavonhatatlanul alkalmazni.
in: Perhatikan fakta bahwa tidak ada, Äúundo, AU, jadi jika Anda klik, ÄúProceed, AU di bawah perubahan akan diterapkan secara permanen.
is: Vinsamlegast vertu meðvituð um þá staðreynd að það er engin, Äúundo, au, þannig að ef þú smellir, ÄúProceed AU undir breytingar verða beitt óafturkræft.
iw: נא להיות מודעים לעובדה כי אין, Äúundo, AU, כך שאם תלחץ, ÄúProceed, AU להלן השינויים ייושמו באופן בלתי הפיך.
lv: Lūdzu, ņemiet vērā to, ka nav, Äúundo, AU, tādēļ, ja jūs noklikšķiniet, ÄúProceed, zem izmaiņas ĀS tiks piemēroti neatgriezeniski.
mt: Jekk jogħġbok kun konxju tal-fatt li m&#39;hemm l-ebda, Äúundo, AU, hekk jekk tikklikkja, ÄúProceed, AU taħt il-bidliet se jiġu applikati b&#39;mod irreversibbli.
nl: Wees u bewust van het feit dat er geen is, Äúundo, AU, dus als je erop klikt, ÄúProceed, AU onder de veranderingen onomkeerbaar zal worden toegepast.
no: Vær oppmerksom på at det ikke er, Äúundo, AU, så hvis du klikker, ÄúProceed, AU under endringer vil bli gjort irreversibelt.
pl: Należy pamiętać o tym, że nie ma, Äúundo, AU, więc jeśli klikniesz, ÄúProceed, AU poniżej zmiany będą się nieodwołalnie.
pt: Esteja ciente do fato de que não há, Äúundo, AU, por isso, se você clicar, ÄúProceed, AU abaixo as mudanças serão aplicadas de forma irreversível.
ro: Vă rugăm să fiţi conştienţi de faptul că nu există, Äúundo, UA, deci, dacă faceţi clic pe, ÄúProceed, UA de mai jos modificări vor fi aplicate în mod ireversibil.
ru: Обратите внимание на то, что нет, Äúundo, Au, так что если вы выберите, ÄúProceed, Au ниже изменения будут применены безвозвратно.
sl: Prosimo, da se zaveda dejstva, da ni, bo Äúundo, AU, tako da če kliknete, ÄúProceed, AU pod sprememb se začne nepreklicno uporabljati.
sv: Tänk på att det finns någon, Äúundo, AU, så om du klickar, ÄúProceed, AU under förändringar är oåterkallelig.
vi: Xin lưu ý một thực tế là không có, Äúundo, au, vậy nếu bạn nhấp chuột, ÄúProceed, au dưới những thay đổi sẽ được áp dụng không thể phục hồi.

source: Please choose a prototype and enter a skin name
bg: Моля, изберете модел, и въведете име на кожата
ca: Si us plau, escolliu un prototip i escriviu un nom de la pell
cs: Prosím, vyberte prototyp a zadejte název kůže
fr: S&#39;il vous plaît choisir un prototype et entrez un nom de peau
ga: Roghnaigh fréamhshamhail agus ainm craiceann isteach
hr: Molimo odaberite prototip i unesite naziv kože
hu: Kérjük, válasszon egy prototípust, és írjuk be a bőrt nevet
in: Silakan memilih prototipe dan masukkan nama kulit
is: Vinsamlegast veldu frumgerð og sláðu inn húð nafn
iw: נא לבחור אב טיפוס והזן שם העור
lv: Lūdzu, izvēlieties prototipu un ievadiet ādas nosaukumu
mt: Jekk jogħġbok agħżel prototip u jidħol isem tal-ġilda
nl: Kies een prototype en voer een naam van de huid
no: Velg en prototype og skriv inn et navn huden
pl: Wybierz prototyp i wprowadź nazwę skóry
pt: Por favor, escolha um protótipo e digite um nome de pele
ro: Vă rugăm să alegeţi un prototip şi introduceţi un nume de piele
ru: Пожалуйста, выберите прототипа и введите название кожи
sl: Prosimo, izberite prototip in vnesite ime kožo
sv: Välj en prototyp och anger en hud namn
vi: Hãy chọn một mẫu thử nghiệm và nhập một tên da

source: Please choose a role for this member.
bg: Моля изберете една роля за този потребител.
ca: Si us plau, escolliu un paper d&#39;aquest usuari.
cs: Prosím, vyberte roli tohoto člena.
fr: S&#39;il vous plaît choisir un rôle pour ce membre.
ga: Tabhair ról a roghnú le haghaidh an chomhalta.
hr: Molimo odaberite ulogu ovog korisnika.
hu: Kérjük, válasszon egy szerepet a tag.
in: Silakan memilih peran untuk anggota ini.
is: Vinsamlegast veldu hlutverk fyrir þennan notanda.
iw: נא לבחור תפקיד עבור משתמש זה.
lv: Lūdzu, izvēlieties loma šo locekli.
mt: Jekk jogħġbok agħżel rwol għal dan il-membru.
nl: Kies een rol voor dit lid.
no: Velg en rolle for medlemmet.
pl: Proszę wybrać rolę dla tego użytkownika.
pt: Por favor, escolha um papel para este membro.
ro: Vă rugăm să alegeţi un rol pentru acest membru.
ru: Пожалуйста, выберите роли этого члена.
sl: Prosimo, izberite vlogo za tega člana.
sv: Välj en roll för denna medlem.
vi: Hãy chọn một vai trò thành viên này.

source: Please choose a site you want to edit.
bg: Моля, изберете сайта, който искате да редактирате.
ca: Si us plau, escolliu un lloc que voleu modificar.
cs: Prosím, vyberte stránku, kterou chcete upravit.
fr: S&#39;il vous plaît choisir un site que vous souhaitez modifier.
ga: Le do thoil gur mian leat a roghnú suíomh a chur in eagar.
hr: Molimo odaberite stranicu koju želite urediti.
hu: Kérjük, válasszon egy telek a szerkeszteni kívánt.
in: Silakan memilih situs yang ingin Anda edit.
is: Vinsamlegast veldu síðu þú vilt breyta.
iw: נא לבחור אתר שברצונך לערוך.
lv: Lūdzu, izvēlieties lapu, kuru vēlaties rediģēt.
mt: Jekk jogħġbok agħżel sit inti tixtieq li jeditjaw.
nl: Kies een site die u wilt bewerken.
no: Velg en side du vil redigere.
pl: Wybierz witryny, którą chcesz edytować.
pt: Por favor, escolha um local que você deseja editar.
ro: Vă rugăm să alegeţi un site pe care doriţi să editaţi.
ru: Пожалуйста, выберите сайт, который требуется изменить.
sl: Prosimo, izberite strani, ki jo želite urediti.
sv: Välj en plats du vill redigera.
vi: Hãy chọn một trang web bạn muốn chỉnh sửa.

source: Please choose a user you want to edit.
bg: Моля, изберете потребител, който искате да редактирате.
ca: Si us plau, escolliu un usuari que voleu editar.
cs: Prosím, vyberte uživatele, kterého chcete upravit.
fr: S&#39;il vous plaît choisir un utilisateur que vous souhaitez modifier.
ga: Le do thoil úsáideoir mian leat a roghnú le cur in eagar.
hr: Molimo odaberite korisnik koji želite urediti.
hu: Kérjük, válasszon egy felhasználót a szerkeszteni kívánt.
in: Silakan memilih pengguna yang ingin Anda edit.
is: Vinsamlegast veldu notandi getur þú vilt breyta.
iw: אנא בחר המשתמש שברצונך לערוך.
lv: Lūdzu, izvēlieties lietotājam, kuru vēlaties rediģēt.
mt: Jekk jogħġbok agħżel utent inti tixtieq li jeditjaw.
nl: Kies een gebruiker die u wilt bewerken.
no: Velg en bruker du vil redigere.
pl: Wybierz użytkownika, którego chcesz edytować.
pt: Por favor, escolha um usuário que deseja editar.
ro: Vă rugăm să alegeţi un utilizator pe care doriţi să editaţi.
ru: Пожалуйста, выберите пользователя, которого необходимо изменить.
sl: Prosimo, izberite uporabnika, ki jo želite urediti.
sv: Välj en användare som du vill redigera.
vi: Xin vui lòng chọn một người dùng mà bạn muốn chỉnh sửa.

source: Please contact an administrator for further information.
bg: Моля свържете се с администратор за повече информация.
ca: Si us plau, poseu-vos en contacte amb un administrador per a més informació.
cs: Prosím, kontaktujte správce pro další informace.
fr: S&#39;il vous plaît contacter un administrateur pour plus d&#39;informations.
ga: Téigh i dteagmháil le riarthóir le haghaidh tuilleadh eolais.
hr: Molimo kontaktirajte administratora za više informacija.
hu: Kérjük, forduljon a rendszergazdához további információkért.
in: Silahkan hubungi administrator untuk informasi lebih lanjut.
is: Vinsamlega hafa samband við kerfisstjóra fyrir nánari upplýsingar.
iw: אנא צור קשר עם מנהל מערכת לקבלת מידע נוסף.
lv: Lūdzu sazinieties ar administratoru papildu informāciju.
mt: Jekk jogħġbok ikkuntattja amministratur għal aktar informazzjoni.
nl: Neem contact op met een beheerder voor verdere informatie.
no: Kontakt en administrator for ytterligere informasjon.
pl: Skontaktuj się z administratorem w celu uzyskania dalszych informacji.
pt: Entre em contato com o administrador para mais informações.
ro: Vă rugăm să contactaţi un administrator pentru informaţii suplimentare.
ru: Пожалуйста, обратитесь к администратору для получения дополнительной информации.
sl: Obrnite se na skrbnika za nadaljnje informacije.
sv: Vänligen kontakta en administratör för mer information.
vi: Xin vui lòng liên hệ với một quản trị viên cho biết thêm thông tin.

source: Please enter a name for your new site.
bg: Моля, въведете име за новия си сайт.
ca: Si us plau, escriviu un nom per al seu nou lloc.
cs: Prosím, zadejte název pro své nové stránky.
fr: S&#39;il vous plaît entrer un nom pour votre nouveau site.
ga: Cuir isteach ainm do do suíomh nua.
hr: Unesite naziv za svoju novu web lokaciju.
hu: Kérjük, adja meg a nevet az új site.
in: Silakan masukkan nama untuk situs baru Anda.
is: Vinsamlegast sláðu inn nafn fyrir nýju síðuna þína.
iw: נא להזין שם עבור האתר החדש שלך.
lv: Lūdzu, ievadiet nosaukumu jūsu jauno portālu.
mt: Jekk jogħġbok daħħal isem għall sit ġdid tiegħek.
nl: Geef een naam voor uw nieuwe site.
no: Vennligst skriv inn et navn på det nye nettstedet.
pl: Wpisz nazwę dla nowej witryny.
pt: Por favor, digite um nome para seu novo site.
ro: Vă rugăm să introduceţi un nume pentru site-ul dvs. nou.
ru: Пожалуйста, введите имя для нового сайта.
sl: Prosimo, vnesite ime za svojo novo spletno stran.
sv: Ange ett namn för den nya webbplatsen.
vi: Xin vui lòng nhập tên cho trang web mới của bạn.

source: Please enter a new password.
bg: Моля, въведете нова парола.
ca: Si us plau, introduïu una nova contrasenya.
cs: Prosím, zadejte nové heslo.
fr: S&#39;il vous plaît entrer un nouveau mot de passe.
ga: Cuir isteach focal faire nua.
hr: Molimo unesite novu lozinku.
hu: Adjon meg egy új jelszót.
in: Harap masukkan sandi baru.
is: Vinsamlegast sláðu inn nýtt lykilorð.
iw: נא להזין סיסמה חדשה.
lv: Lūdzu ievadiet jauno paroli.
mt: Jekk jogħġbok daħħal password ġdida.
nl: Voer een nieuw wachtwoord.
no: Skriv inn et nytt passord.
pl: Proszę wprowadzić nowe hasło.
pt: Por favor, digite uma nova senha.
ro: Vă rugăm să introduceţi o nouă parolă.
ru: Пожалуйста, введите новый пароль.
sl: Prosim, vnesite novo geslo.
sv: Ange ett nytt lösenord.
vi: Xin vui lòng nhập một mật khẩu mới.

source: Please enter a query in the search form.
bg: Моля, въведете заявката във формата за търсене.
ca: Si us plau, introdueixi la seva consulta al cercador.
cs: Prosím, zadejte dotaz do vyhledávacího formuláře.
fr: S&#39;il vous plaît entrer une requête dans le formulaire de recherche.
ga: Iontráil ceist ar an bhfoirm cuardaigh.
hr: Molimo unesite upit u obrazac za pretraživanje.
hu: Kérjük, írjon be egy lekérdezést a keresési forma.
in: Silakan masukkan kata kunci dalam bentuk pencarian.
is: Vinsamlegast sláðu inn leitarskilyrði í the leita mynd.
iw: אנא הקלד שאילתה בצורה החיפוש.
lv: Lūdzu, ievadiet vaicājumu meklēšanas formā.
mt: Jekk jogħġbok daħħal mistoqsija fil-formola tat-tiftix.
nl: Voer een zoekopdracht in het zoekformulier.
no: Skriv inn et søk i søkeskjemaet.
pl: Wpisz zapytanie w formie wyszukiwarki.
pt: Por favor, indique uma consulta no formulário de busca.
ro: Vă rugăm să introduceţi o interogare în formularul de căutare.
ru: Пожалуйста, введите запрос в поисковую форму.
sl: Prosimo, vnesite poizvedbo v obrazec za iskanje.
sv: Ange ett sökord i sökfunktionen.
vi: Xin vui lòng nhập một truy vấn trong các hình thức tìm kiếm.

source: Please enter a user name and e-mail address.
bg: Моля, въведете потребителско име и имейл адрес.
ca: Introduïu un nom d&#39;usuari i adreça de correu electrònic.
cs: Zadejte prosím uživatelské jméno a e-mailovou adresu.
fr: S&#39;il vous plaît l&#39;adresse entrer un nom d&#39;utilisateur et un e-mail.
ga: Seoladh Cuir isteach ainm úsáideora agus r-phoist.
hr: Molimo unesite korisničko ime i e-mail adresu.
hu: Kérjük, adja meg a felhasználó nevét és e-mail címre.
in: Silakan masukkan nama pengguna dan alamat e-mail.
is: Vinsamlegast sláðu inn notandanafn og tölvupóstfang.
iw: נא להזין את שם המשתמש ואת כתובת הדואר האלקטרוני.
lv: Lūdzu, ievadiet lietotāja vārdu un e-pasta adresi.
mt: Jekk jogħġbok daħħal isem l-utent u e-mail.
nl: Voer een gebruikersnaam en e-mail adres.
no: Vennligst skriv inn et brukernavn og e-postadresse.
pl: Wpisz nazwę użytkownika i adres e-mail.
pt: Por favor, digite um nome de usuário e e-mail.
ro: Vă rugăm să introduceţi un nume de utilizator şi adresa de poştă electronică.
ru: Пожалуйста, введите имя пользователя и адрес электронной почты.
sl: Prosimo, vnesite uporabniško ime in e-poštni naslov.
sv: Ange ett användarnamn och e-postadress.
vi: Xin vui lòng nhập một tên người dùng và địa chỉ e-mail.

source: Please enter a username.
bg: Моля, въведете потребителско име.
ca: Introduïu un nom d&#39;usuari.
cs: Zadejte prosím uživatelské jméno.
fr: S&#39;il vous plaît entrer un nom d&#39;utilisateur.
ga: Cuir isteach ainm úsáideora.
hr: Molimo unesite korisničko ime.
hu: Adja meg a felhasználónevét.
in: Silakan masukkan nama pengguna.
is: Vinsamlegast sláðu inn notandanafn.
iw: נא להזין שם משתמש.
lv: Lūdzu, ievadiet lietotājvārdu.
mt: Jekk jogħġbok daħħal username.
nl: Voer een gebruikersnaam in.
no: Vennligst skriv inn et brukernavn.
pl: Proszę podać nazwę użytkownika.
pt: Por favor, digite um nome de usuário.
ro: Vă rugăm să introduceţi un nume de utilizator.
ru: Введите имя пользователя.
sl: Prosimo, vnesite uporabniško ime.
sv: Ange ett användarnamn.
vi: Xin vui lòng nhập một tên người dùng.

source: Please enter a valid URL
bg: Моля въведете валиден URL
ca: Si us plau, introduïu un URL vàlida
cs: Zadejte prosím platnou adresu URL
fr: S&#39;il vous plaît entrer une URL valide
ga: Cuir isteach URL bailí
hr: Molimo unesite valjani URL
hu: Adjon meg egy érvényes URL-t
in: Harap masukkan URL yang valid
is: Vinsamlegast sláðu inn gilt veffang
iw: אנא הזן כתובת תקפה
lv: Lūdzu, ievadiet derīgu URL
mt: Jekk jogħġbok daħħal URL validu
nl: Vul een geldige URL
no: Vennligst skriv inn en gyldig URL
pl: Wprowadź prawidłowy adres URL
pt: Por favor introduza um URL válido
ro: Vă rugăm să introduceţi un URL valabil
ru: Пожалуйста, введите действительный URL
sl: Prosimo, vnesite veljaven URL
sv: Ange en giltig webbadress
vi: Xin vui lòng nhập một URL hợp lệ

source: Please enter a valid e-mail address
bg: Моля, въведете валиден адрес на електронна поща
ca: Introduïu una adreça vàlida de correu electrònic
cs: Zadejte prosím platný e-mailovou adresu
fr: S&#39;il vous plaît entrer une adresse e-mail valide
ga: Cuir isteach seoladh ríomhphoist bhailí
hr: Molimo unesite valjanu e-mail adresu
hu: Adjon meg egy érvényes e-mail címét
in: Silahkan masukkan alamat e-mail yang valid
is: Vinsamlegast sláðu inn gilt tölvupóstfang
iw: הזן כתובת דואר אלקטרוני חוקית
lv: Lūdzu, ievadiet derīgu e-pasta adrese
mt: Jekk jogħġbok daħħal indirizz e-mail valida
nl: Vul een geldig e-mail adres
no: Vennligst skriv inn en gyldig e-postadresse
pl: Podaj poprawny adres e-mail
pt: Digite um endereço de e-mail válido
ro: Vă rugăm să introduceţi o adresă validă de e-mail
ru: Пожалуйста, введите адрес электронной почты
sl: Prosimo, vnesite veljaven e-poštni naslov
sv: Ange en giltig e-postadress
vi: Xin vui lòng nhập một địa chỉ e-mail hợp lệ

source: Please enter at least something into the ‚Äútitle‚Äù or ‚Äútext‚Äù field.
bg: Моля въведете поне нещо в, Äútitle, Африканския съюз, или Äútext, АС област.
ca: Si us plau, introdueixi almenys alguna cosa en ell, Äútitle, AU o, Äútext, el camp de la UA.
cs: Zadejte prosím alespoň něco do, Äútitle, AU nebo Äútext, AU pole.
fr: S&#39;il vous plaît entrer au moins quelque chose dans l&#39;, Äútitle, AU ou, Äútext, le terrain de l&#39;UA.
ga: Cuir isteach ar a laghad, rud isteach, Äútitle, au nó, Äútext, au réimse seo.
hr: Molimo unesite barem nešto u, Äútitle, AU ili, Äútext, au polje.
hu: Kérem, adjon meg legalább valamit az, Äútitle, AU vagy Äútext, AU területén.
in: Harap masukkan setidaknya sesuatu ke dalam, Äútitle, AU atau, Äútext, bidang AU.
is: Vinsamlega sláðu inn að minnsta kosti eitthvað inn í, Äútitle AU eða Äútext AU sviði.
iw: נא להזין לפחות משהו לתוך AU, Äútitle, או, Äútext, שדה AU.
lv: Lūdzu, ievadiet vismaz kaut kas uz, Äútitle, ĀS vai Äútext, ĀS jomā.
mt: Jekk jogħġbok daħħal inqas xi ħaġa fil-, Äútitle, AU jew, Äútext, qasam UA.
nl: Vul tenminste iets in de, Äútitle, AU of, Äútext, AU veld.
no: Angi minst noe inn i, Äútitle, AU eller Äútext, AU-feltet.
pl: Proszę podać przynajmniej coś do, Äútitle, AU lub Äútext, pole UA.
pt: Por favor, insira pelo menos alguma coisa no, Äútitle, AU ou, Äútext, campo UA.
ro: Vă rugăm să introduceţi cel puţin în ceva, Äútitle, AU sau, Äútext, domeniul UA.
ru: Укажите хотя бы что-то в, Äútitle, Au, или, Äútext, Au области.
sl: Prosimo, vnesite vsaj nekaj v, AU Äútitle, ali, Äútext, AU polje.
sv: Ange minst något i, Äútitle, AU eller Äútext, AU fält.
vi: Xin vui lòng nhập ít nhất một cái gì đó vào trong, Äútitle, au hay, Äútext, au lĩnh vực.

source: Please enter new name for this tag
bg: Моля, въведете ново име за този маркер
ca: Si us plau, introduïu el nou nom per a aquesta etiqueta
cs: Prosím, zadejte nový název pro tuto značku
fr: S&#39;il vous plaît entrez le nouveau nom pour ce tag
ga: Iontráil ainm nua don chlib seo
hr: Molimo unesite novo ime za ovu oznaku
hu: Kérjük, adja meg az új nevet ennek a tag
in: Harap masukkan nama baru untuk tag ini
is: Vinsamlegast sláðu inn nýtt nafn á þetta merki
iw: אנא הזן שם חדש עבור תג זה
lv: Lūdzu, ievadiet jauno nosaukumu šis tags
mt: Jekk jogħġbok daħħal isem il-ġdid għal din tag
nl: Vul nieuwe naam voor deze tag
no: Vennligst skriv inn nytt navn for denne taggen
pl: Proszę wprowadzić nową nazwę dla tego słowa
pt: Por favor, digite o novo nome para este tag
ro: Vă rugăm să introduceţi un nou nume pentru această etichetă
ru: Пожалуйста, введите новое название для этого тега
sl: Prosimo, vnesite novo ime za to oznako
sv: Ange nytt namn för denna tagg
vi: Xin vui lòng nhập tên mới cho thẻ này

source: Please enter the message text.
bg: Моля въведете текста на съобщението.
ca: Si us plau introdueix el text del missatge.
cs: Prosím, zadejte text zprávy.
fr: S&#39;il vous plaît entrez le texte du message.
ga: Cuir isteach an téacs theachtaireacht.
hr: Molimo unesite tekst poruke.
hu: Kérjük, adja meg az üzenet szövegét.
in: Harap masukkan teks pesan.
is: Vinsamlegast sláðu inn skilaboð texta.
iw: נא להזין את הודעת הטקסט.
lv: Lūdzu, ievadiet ziņojuma tekstu.
mt: Jekk jogħġbok ikteb it-test messaġġ.
nl: Vul de tekst van het bericht.
no: Vennligst skriv inn meldingsteksten.
pl: Wpisz tekst wiadomości.
pt: Digite o texto da mensagem.
ro: Vă rugăm să introduceţi textul mesajului.
ru: Пожалуйста, введите текст сообщения.
sl: Prosimo, vnesite besedilo sporočila.
sv: Ange meddelandetexten.
vi: Xin vui lòng nhập các tin nhắn văn bản.

source: Please enter the name of the new variable:
bg: Моля, въведете името на новата променлива:
ca: Si us plau, introduïu el nom de la nova variable:
cs: Prosím, zadejte název nové proměnné:
fr: S&#39;il vous plaît entrez le nom de la nouvelle variable:
ga: Cuir isteach ainm an athróg nua:
hr: Unesite ime nove varijable:
hu: Kérjük, írja be a nevét az új változót:
in: Silakan masukkan nama variabel baru:
is: Vinsamlegast sláðu inn heiti nýja breytu:
iw: נא להזין את שם המשתנה החדש:
lv: Lūdzu, ievadiet nosaukumu jaunu mainīgo:
mt: Jekk jogħġbok niżżel l-isem tal-varjabbli ġodda:
nl: Vul de naam van de nieuwe variabele:
no: Vennligst skriv inn navnet på den nye variabelen:
pl: Wpisz nazwę nowej zmiennej:
pt: Por favor, indique o nome da nova variável:
ro: Vă rugăm să introduceţi numele nouă variabilă:
ru: Пожалуйста, введите имя новой переменной:
sl: Prosimo, vnesite ime novo spremenljivko:
sv: Ange namnet på den nya variabeln:
vi: Xin vui lòng nhập vào tên của biến mới:
