Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Could not remove the image file from disk.
bg: Не може да премахнете графичен файл от твърдия диск.
ca: No s&#39;ha pogut treure l&#39;arxiu d&#39;imatge de disc.
cs: Nelze odstranit soubor obrazu z disku.
fr: Impossible de supprimer le fichier image à partir du disque.
ga: Níorbh fhéidir an comhad íomhá ón diosca.
hr: Ne mogu maknuti datoteku slike iz diska.
hu: Nem sikerült eltávolítani a kép fájlt a lemezről.
in: Tidak dapat menghapus file gambar dari disk.
is: Gat ekki fjarlægja myndina skrá af diski.
iw: אין אפשרות להסיר את קובץ התמונה מהדיסק.
lv: Nevar noņemt attēla failu no diska.
mt: ma tista &#39;tneħħi l-fajl immaġini minn disk.
nl: Kan het image-bestand niet verwijderen van de schijf.
no: Kunne ikke fjerne bildet filen fra disk.
pl: Nie może usunąć pliku z dysku.
pt: Não foi possível remover o arquivo de imagem de disco.
ro: Nu se poate şterge fişierul imagine de pe disc.
ru: Не удается удалить файл изображения с жесткого диска.
sl: Ne morem odstraniti slikovne datoteke z diska.
sv: Kunde inte ta bort bilden från disk.
vi: Không thể loại bỏ các tập tin hình ảnh từ đĩa.

source: Could not resize the image.
bg: Не може да промените размера на изображението.
ca: No es pot canviar la mida de la imatge.
cs: Nepodařilo se změnit velikost obrazu.
fr: Impossible de redimensionner l&#39;image.
ga: Níorbh fhéidir an íomhá a athrú.
hr: Ne mogu promijeniti veličinu slike.
hu: Nem lakik a képet.
in: Tidak dapat mengubah ukuran gambar.
is: Gat ekki búa hana til.
iw: לא ניתן לשנות את גודל התמונה.
lv: Nevar izmainīsiet attēla.
mt: Ma kellekx resize l-immaġini.
nl: Kon niet het formaat van de afbeelding.
no: Kunne ikke endre størrelsen på bildet.
pl: Nie można zmienić rozmiar obrazu.
pt: Não foi possível redimensionar a imagem.
ro: Nu am putut redimensiona imaginea.
ru: Не удалось изменить размер изображения.
sl: Ne morem spremeniti velikost slike.
sv: Kunde inte ändra storlek på bilden.
vi: Không thể thay đổi kích cỡ hình ảnh.

source: Could not save the image file on disk.
bg: Не може да запишете файла с изображението на диска.
ca: No s&#39;ha pogut desar el fitxer d&#39;imatge al disc.
cs: Nelze uložit obrázek na disk.
fr: Impossible d&#39;enregistrer le fichier image sur le disque.
ga: Níorbh fhéidir an comhad a shábháil íomhá ar do dhiosca crua.
hr: Ne mogu spremiti datoteku na disk predodžba.
hu: Nem lehet menteni a képfájlt a lemezen.
in: Tidak dapat menyimpan file gambar pada disk.
is: Gat ekki vistað myndina skrá á diski.
iw: לא ניתן לשמור את קובץ התמונה על הדיסק.
lv: Neizdevās saglabāt attēla failu uz diska.
mt: Ma kellekx ħlief il-fajl immaġini fuq diska.
nl: Kan het beeld niet opslaan bestand op de schijf.
no: Kunne ikke lagre bildefilen på disk.
pl: Nie można zapisać plik obrazu na dysku.
pt: Não foi possível salvar o arquivo de imagem no disco.
ro: Nu am putut salva fişierul imagine de pe disc.
ru: Не удалось сохранить файл изображения на диске.
sl: Ne morem shraniti slikovno datoteko na disk.
sv: Kunde inte spara bilden fil.
vi: Không thể lưu các tập tin hình ảnh trên đĩa.

source: Could not verify your password. Please repeat your input.
bg: Не може да се провери вашата парола. Моля, повторете вашия вход.
ca: No s&#39;ha pogut verificar la contrasenya. Si us plau, repeteixi la seva entrada.
cs: Nemohu ověřit své heslo. Prosím, zopakujte svůj vstup.
fr: Impossible de vérifier votre mot de passe. S&#39;il vous plaît répéter votre entrée.
ga: Níorbh fhéidir do phasfhocal a fhíorú. Arís le do thoil d&#39;ionchur.
hr: Ne mogu potvrditi svoju lozinku. Molimo vas da ponovite unos.
hu: Nem lehet ellenőrizni a jelszót. Kérjük, ismételje meg a bemenet.
in: Tidak dapat memverifikasi password Anda. Silakan ulangi masukan Anda.
is: Gat ekki staðfest lykilorðinu þínu. Vinsamlegast endurtaka hjálpina.
iw: לא ניתן לאמת את הסיסמה. אנא חזור על הקלט.
lv: Nevarēja pārbaudīt jūsu paroli. Lūdzu atkārtojiet jūsu ievadi.
mt: Ma kellekx jivverifikaw password tiegħek. Jekk jogħġbok irrepeti input tiegħek.
nl: Kan uw password niet controleren. Voer het nogmaals.
no: Kunne ikke bekrefte passordet. Vennligst gjenta dine innspill.
pl: Nie można zweryfikować swoje hasło. Proszę powtórzyć swój wkład.
pt: Não foi possível verificar sua senha. Por favor, repita a sua entrada.
ro: nu a putut verifica parola. Vă rugăm să repetaţi dvs. de intrare.
ru: Не удалось проверить ваш пароль. Пожалуйста, повторите ввод.
sl: Ne morem preveriti svoje geslo. Prosimo ponovite vaš vnos.
sv: Kunde inte bekräfta ditt lösenord. Upprepa inmatningen.
vi: Không thể xác minh mật khẩu của bạn. Xin vui lòng lặp lại đầu vào của bạn.

source: Count
bg: Броя
ca: Comptar
cs: Počítat
fr: Compter
hr: Računati
hu: Számolás
in: Menghitung
is: Teljari
iw: לספור
lv: Skaits
nl: Tellen
pl: Liczyć
pt: Contagem
ro: Conta
ru: Считать
sv: Räkna

source: Create
bg: Създавам
ca: Crea
cs: Vytvořit
fr: Créer
ga: Cruthaigh
hr: Stvoriti
hu: Teremt
in: Menciptakan
is: Búa til
iw: ליצור
lv: Radīt
mt: Oħloq
nl: Creëren
no: Lag
pl: Tworzyć
pt: Criar
ro: Crea
ru: Создавать
sl: Ustvari
sv: Skapa
vi: Tạo

source: Create a site. It only takes a few clicks.
bg: Създаване на сайт. Само с няколко кликвания.
ca: Crear un lloc. Només pren uns pocs clics.
cs: Vytvoření webu. To trvá jen několik kliknutí.
fr: Créer un site. Cela ne prend que quelques clics.
ga: Cruthaigh suíomh. thógann sé ach cúpla cad a tharlaíonn.
hr: Stvaranje web-mjesta. To traje samo nekoliko klikova.
hu: Hozzon létre egy oldalon. Mindössze néhány kattintással.
in: Buat situs. Hanya membutuhkan beberapa klik.
is: Create a staður. Það tekur aðeins nokkra smelli.
iw: יצירת אתר. זה לוקח רק כמה קליקים.
lv: Izveidot vietni. Tas aizņem tikai dažus klikšķus.
mt: Oħloq sit. Hija tieħu biss ftit klikks.
nl: Maak een site. Het duurt slechts een paar klikken.
no: Opprette et nettsted. Det tar bare noen få klikk.
pl: Tworzenie witryny. Zajmie to tylko kilka kliknięć.
pt: Criar um site. Leva apenas alguns cliques.
ro: A crea un site. Este nevoie de doar câteva clicuri.
ru: Создание сайта. Это занимает всего несколько щелчков мыши.
sl: Ustvarite stran. To traja le nekaj klikov.
sv: Skapa en webbplats. Det tar bara ett par klick.
vi: Tạo một trang web. Nó chỉ mất một vài lần nhấp chuột.

source: Created by {0} on {1}
bg: Създаден от {0} на {1}
ca: Creat per {0} de {1}
cs: Vytvořil {0} na {1}
fr: Créé par {0} sur {1}
ga: Cruthaithe ag {0} {1} ar
hr: Created by na {0} {1}
hu: Készítette: {0} {1}
in: Dibuat oleh {0} pada {1}
is: Búið til af {0} á {1}
iw: נערך על ידי {0} על {1}
lv: Izveidoja {0} no {1}
mt: Maħluqa mill {0} (fuq 1)
nl: Gemaakt door {0} op {1}
no: Opprettet av {0} på {1}
pl: Wykonawca {0} na {1}
pt: Criado por {0} em {1}
ro: Creat de pe {0} {1}
ru: Создано {0} на {1}
sl: Created by {0} v {1}
sv: Skapad av {0} på {1}
vi: Tạo bởi {0} vào ngày {1}

source: Creation Date
bg: Дата на създаване
ca: Data de creació
cs: Datum vytvoření
fr: Date de création
ga: Cruthú Dáta
hu: Létrehozás dátuma
in: Tanggal Penciptaan
iw: תאריך יצירה
lv: Creation Datums
mt: Ħolqien Data
nl: Aanmaakdatum
no: Opprettelsesdato
pl: Data utworzenia
pt: Data de Criação
ro: Data creării
ru: Дата создания
sl: Datum nastanka
sv: Skapat den
vi: Ngày tạo

source: Current Password
bg: Текуща парола
ca: Contrasenya actual
cs: Aktuální heslo
fr: Mot de passe actuel
ga: Pasfhocal Reatha
hr: Trenutni Lozinka
hu: Jelenlegi jelszó
in: Password Sekarang
is: Núverandi lykilorð
iw: סיסמא נוכחית
lv: Pašreizējo paroli
mt: Kurrenti Password
nl: Huidig wachtwoord
no: Gjeldende passord
pl: Aktualne hasło
pt: Senha Atual
ro: Parola actuală
ru: Текущий пароль
sl: Trenutna geslo
sv: Nuvarande lösenord
vi: Mật khẩu hiện tại

source: Date
bg: Дата
ca: Data
cs: Datum
ga: Dáta
hr: Datum
hu: Dátum
in: Tanggal
is: Dagsetning
iw: תאריך
lv: Datums
mt: Data
nl: Datum
no: Dato
pl: Data
pt: Data
ro: Data
ru: День
sl: Datum
sv: Datum
vi: Ngày

source: Date string in Unix timestamp format
bg: Дата низ в клеймото Unix формат
ca: Data de cadena en format timestamp Unix
cs: Datum řetězec ve formátu UNIXový timestamp
fr: chaîne de date au format timestamp UNIX
ga: Dáta teaghráin i bhformáid stampa ama Unix
hr: Datum niz u UNIX timestamp format
hu: Dátum karakterlánc a Unix timestamp formátumban
in: Tanggal string dalam format timestamp Unix
is: Date band í Unix timestamp snið
iw: תאריך מחרוזת בפורמט חותמת זמן יוניקס
lv: Datums virknes Unix Laikspiedols formātā
mt: sekwenza Data f&#39;format timestamp Unix
nl: Datum string in Unix timestamp formaat
no: Dato streng i Unix timestamp format
pl: string data w formacie UNIX timestamp
pt: Data da seqüência de caracteres em formato Unix timestamp
ro: Data şir în format Unix
ru: Дата в формате строки метку времени
sl: Datum niz v timestamp format Unix
sv: Datumsträng i Unix Tidstämpelformat
vi: Ngày định dạng chuỗi trong dấu thời gian Unix

source: Default Callback Url
bg: Default обр. Url
ca: URL de trucada per defecte
cs: Výchozí Callback URL
fr: URL par défaut de rappel
ga: Default URL feidhm
hu: Alapértelmezett Visszahívás Url
is: Default svarhr Url
iw: ברירת מחדל Callback Url
lv: Default Atzvans Url
mt: Default url callback
nl: Standaard verificatie-URL
no: Standard tilbakeringingswebadresse
pl: Domyślnie Url Callback
pt: URL padrão Callback
ro: Implicit apel Url-ul
ru: По умолчанию Обратный Url
sv: Standard Callback Url
vi: Mặc định gọi lại Url

source: Delete
bg: Изтривам
ca: Esborrar
cs: Vymazat
fr: Effacer
ga: Scrios
hr: Izbrisati
hu: Töröl
in: Hapus
is: Eyða
iw: למחוק
lv: Izdzēst
mt: Ħassar
nl: Verwijderen
no: Slett
pl: Usunąć
pt: Apagar
ro: Şterge
ru: Удалять
sl: Izbriši
sv: Ta bort
vi: Xóa

source: Delete Tag
bg: Изтриване на етикет
ca: Eliminar etiqueta
cs: Odstranit Tag
fr: Supprimer Tag
hr: Brisanje Tag
hu: Tag törlése
in: Hapus Tag
is: Eyða Tag
iw: מחיקת תג
lv: Dzēst tagu
mt: Ħassar Tag
nl: Tag verwijderen
no: Slett Tag
pl: Usuń Tag
pt: Excluir Tag
ro: Ştergeţi Tag
ru: Удалить тег
sv: Ta bort Tag
vi: Xóa Tag

source: Deleted
bg: Изтрити
ca: Suprimit
cs: Vypouští
fr: Supprimé
ga: Scriosta
hr: Izbrisano
hu: Törölve
in: Dihapus
is: Eytt
iw: נמחקו
lv: Svītrots
mt: Imħassar
nl: Schrappen
no: Slettet
pl: Skreślony
ro: Şters
ru: Удаленный
sl: Črta
sv: Utgår
vi: Đã bị xóa

source: Descending
bg: Низходящ
ca: Descendent
cs: Klesající
fr: Descendant
ga: Dul síos
hr: Spuštanje
hu: Csökkenő
is: Ö
iw: יורד
lv: Dilstošā secībā
mt: Dixxendenti
nl: Oplopende
no: Synkende
pl: Malejąco
pt: Descendente
ro: Descendent
ru: По убыванию
sl: Padajoče
sv: Fallande
vi: Giảm dần

source: Description
bg: Описание
ca: Descripció
cs: Popis
ga: Cur Síos
hr: Opis
hu: Leírás
in: Deskripsi
is: Lýsing
iw: תאור
lv: Apraksts
mt: Deskrizzjoni
nl: Beschrijving
no: Beskrivelse
pl: Opis
pt: Descrição
ro: Descriere
ru: Описание
sl: Opis
sv: Beskrivning
vi: Mô tả

source: Details
bg: Детайли
ca: Detalls
cs: Podrobnosti
fr: Détails
ga: Sonraí
hr: Detalji
hu: Részletek
in: Rincian
is: Upplýsingar
iw: פרטים
lv: Sīkāka informācija
mt: Dettalji
no: Detaljer
pl: Szczegóły
pt: Detalhes
ro: Detalii
ru: Детали
sl: Podrobnosti
sv: Detaljer
vi: Thông tin chi tiết

source: Development
bg: Развитие
ca: Desenvolupament
cs: Rozvoj
fr: Développement
ga: Forbairt
hr: Razvoj
hu: Fejlesztés
in: Pengembangan
is: Þróun
iw: התפתחות
lv: Attīstība
mt: Żvilupp
nl: Ontwikkeling
no: Utvikling
pl: Rozwój
pt: Desenvolvimento
ro: Dezvoltare
ru: Развитие
sl: Razvoj
sv: Utveckling
vi: Phát triển

source: Disabled
bg: Увреждания
ca: Discapacitat
cs: Zdravotně postižené
fr: Handicapé
ga: Faoi Mhíchumas
hu: Mozgássérült
in: Cacat
is: Fatlaðir
iw: נכה
lv: Invalīdiem
mt: B&#39;diżabilità
nl: Met een handicap
no: Deaktivert
pl: Niepełnosprawnych
pt: Pessoas com mobilidade condicionada
ro: Cu handicap
ru: Инвалид
sl: Invalidov
sv: Funktionshindrade
vi: Tàn tật

source: Disk Quota
bg: Disk квотата
ca: De quota de disc
cs: Diskové kvóty
fr: Quota de disque
ga: Diosca Cuóta
hr: Disk Kvota
hu: Lemezkvóta
is: Diskur Kvóti
lv: Diska kvota
mt: Disk Kwota
no: Diskkvote
pl: Quota na dysku
pt: Cota de Disco
ro: Disc de contingentare
ru: Диск Квота
sl: Disk Kvota

source: Disk Space
bg: Дисково пространство
ca: Espai en disc
cs: Místa na disku
fr: Espace disque
ga: Spás Diosca
hr: Prostor na disku
hu: Lemezterület
is: Diskur Rúm
iw: שטח דיסק
mt: Disk Ispazju
no: Diskplass
pt: Espaço em disco
ro: Spatiu pe disc
ru: Дисковое пространство
sv: Diskutrymme

source: Display the referrers unfiltered
bg: Покажи на референтите нефилтрирани
ca: Mostra els remitents sense filtrar
cs: Display odkazovačů nefiltrované
fr: Afficher les affluents non filtrée
ga: Taispeáin an referrers unfiltered
hr: Prikaz koji su upućivali nefiltriran
hu: Jelenítse meg a Referrer szűretlen
in: Tampilan referer tanpa filter
is: Skoða tilvísunaraðilar unfiltered
iw: הצג מההפניות בלי פילטר
lv: Displejs referrers nefiltrētā
mt: Uri l-referrers mhux filtrati
nl: Toon de verwijzers ongefilterde
no: Vise referansene ufiltrert
pl: Widok kierujących niefiltrowane
pt: Mostrar a referrers filtrada
ro: Afişarea venit nefiltrate
ru: Показать источники нефильтрованное
sl: Prikaži referrers nefiltriranem
sv: Visa hänvisningsadresserna ofiltrerade
vi: Hiển thị dẫn đến không lọc

source: Displaying {0} (of {1})
bg: Показани {0} (от {1})
ca: Mostrant {0} (de {1})
cs: Zobrazeno {0} ({1})
fr: Affichage de {0} ({1})
ga: Feiceáil {0} (de {1})
hr: Prikazujem {0} ({1} od)
hu: Megjelenítve {0} ({1})
in: Menampilkan {0} (dari {1})
is: Birti {0} (á {1})
iw: הצגת {0} (של {1})
lv: Rāda no {0} (no {1})
mt: Wiri {0} (ta &#39;{1})
nl: Tonen {0} (van {1})
no: Viser {0} (av {1})
pl: Wyświetlono {0} (z {1})
pt: Resultados {0} (de {1})
ro: Afiseaza de la {0} (din {1})
ru: Отображаются записи с {0} (от {1})
sl: Prikazujem {0} (za {1})
sv: Visar {0} (av {1})
vi: Hiển thị {0} (của {1})

source: Download // verb
bg: Изтегляне
ca: Descarregar
cs: Stáhnout
fr: Télécharger
ga: Download
hr: Preuzmite
hu: Letöltés
in: Download
is: Hala
iw: הורדה
lv: Lejupielādēt
mt: Download
nl: Download
no: Last ned
pl: Pobierz
pt: Baixar
ro: Descărcaţi
ru: Скачать
sl: Download
sv: Hämta
vi: Tải về

source: Download the file {0} or klick ‚ÄúStart‚Äù to create a new one.
bg: Изтегляне на файл {0} или Klick, ÄúStart, Африканския съюз да се създаде нова.
ca: Descarregueu l&#39;arxiu {0} o Klick, ÄúStart, la Unió Africana per crear un de nou.
cs: Stáhnout soubor {0} nebo klick, ÄúStart, AU vytvořit nový.
fr: Télécharger le fichier {0} ou Klick, ÄúStart, l&#39;UA pour créer une nouvelle.
ga: Íoslódáil an comhad {0} nó klick, ÄúStart, au a chruthú ceann nua.
hr: Preuzmite datoteku {0} ili klick, ÄúStart, au stvoriti novi.
hu: A fájl letöltéséhez {0} vagy klick, ÄúStart, AU, hogy hozzon létre egy újat.
in: Download file {0} atau klick, ÄúStart, AU untuk membuat yang baru.
is: Sæktu skrána {0} eða klick, ÄúStart AU til að búa til nýjan.
iw: הורד את הקובץ {0} או קליק, ÄúStart, AU ליצור אחד חדש.
lv: Lejupielādējiet failu {0} vai klick, ÄúStart, AU, lai izveidotu jaunu.
mt: Tniżżel il-fajl {0} jew klick, ÄúStart, UA biex toħloq waħda ġdida.
nl: Download het bestand {0} of Klick, ÄúStart, AU om een nieuwe te creëren.
no: Last ned filen {0} eller Klick, ÄúStart, AU å opprette en ny.
pl: Pobierz plik {0} lub Klick, ÄúStart, AU, aby utworzyć nową.
pt: Baixe o arquivo {0} ou klick, ÄúStart, AU para criar um novo.
ro: Descărcaţi fişierul {0} sau klick, ÄúStart, UA de a crea unul nou.
ru: Скачать файл {0} или СМС, ÄúStart, Au, чтобы создать новый.
sl: Prenos datoteke {0} ali klick, ÄúStart, AU, da ustvarite novega.
sv: Hämta filen {0} eller Klick, ÄúStart, AU för att skapa en ny.
vi: Tải file {0} hoặc klick, ÄúStart, au để tạo một hình mới.

source: Due to privacy reasons the display of e-mail addresses is disabled.
bg: Благодарение на неприкосновеност на личния живот мотивите на езика на имейл адресите е забранено.
ca: A causa de raons de privacitat es refereix a la visualització de correu electrònica està desactivada.
cs: Vzhledem k důvodu ochrany osobních údajů zobrazení e-mailových adres je zakázáno.
fr: Pour des raisons de confidentialité concerne l&#39;affichage des e-mail est désactivé.
ga: De bharr cúiseanna a bhaineann le príobháideachas seoltaí ar taispeáint de r-phost faoi mhíchumas.
hr: Zbog zaštite privatnosti prikaz e-mail adresa je onemogućen.
hu: Miatt Biztonsági okokból a kijelző az e-mail címek le van tiltva.
in: Karena alasan privasi tampilan alamat e-mail dinonaktifkan.
is: Vegna næði ástæður sem sýna af e-póstur viðtakandi er óvirk.
iw: מסיבות פרטיות כתובות התצוגה של הדואר האלקטרוני אינה זמינה.
lv: Sakarā ar privātās dzīves dēļ displeja e-pasta adreses ir atspējota.
mt: Minħabba raġunijiet ta &#39;privatezza jindirizza l-wiri ta&#39; e-mail huwa b&#39;diżabilità.
nl: Vanwege privacy redenen zijn de weergave van e-mail adressen is uitgeschakeld.
no: På grunn av personvern hensyn visningen av e-postadresser er deaktivert.
pl: Z przyczyn prywatności wyświetlania adresów e-mail jest wyłączona.
pt: Devido a razões de privacidade aborda a exibição de e-mail está desativado.
ro: Din motive de confidenţialitate display de e-mail este dezactivat.
ru: Из-за соображений конфиденциальности отображения адреса электронной почты отключен.
sl: Zaradi zasebnosti razlogov naslove prikaz e-pošte je onemogočen.
sv: På grund av integritetsskäl visning av e-postadresser är inaktiverad.
vi: Vì lý do bảo mật hiển thị các địa chỉ e-mail bị vô hiệu hóa.

source: Due to security reasons user passwords are not stored in the Antville database any longer. Thus, your password cannot be sent to you, anymore.
bg: От съображения за сигурност пароли причини потребителя не се съхраняват в базата данни Antville по-дълго. По този начин, вашата парола не може да бъде изпратено до вас, вече.
ca: A causa de raons de seguretat les contrasenyes d&#39;usuari no s&#39;emmagatzemen a la base de dades Antville per més temps. Per tant, la contrasenya no pot ser enviat a tu, mai més.
cs: Vzhledem k uživateli bezpečnostních důvodů hesla nejsou uložena v databázi Antville déle. Tak, vaše heslo nesmí být vyloučen až k tebe, už neplatí.
fr: Grâce aux mots de passe de sécurité des utilisateurs raisons ne sont pas stockées dans la base de données Antville plus longtemps. Ainsi, votre mot de passe ne peut être envoyé vers vous, plus.
ga: Ní Mar gheall ar chúiseanna slándála focal faire don úsáideoir iad stóráilte sa bhunachar sonraí Antville ann níos mó. Dá bhrí sin, ní féidir le do phasfhocal a sheoladh chugat, níos mó.
hr: Zbog sigurnosnih razloga korisnički lozinke nisu spremljene u bazi podataka Antville bilo koji više. Dakle, svoju lozinku ne može biti poslan na vas, više.
hu: Biztonsági okokból a felhasználói jelszavakat nem tárolja az adatbázisban Antville többé. Így, a jelszó nem lehet küldeni neked, többé.
in: Karena alasan keamanan password pengguna tidak disimpan dalam database Antville lagi. Jadi, sandi Anda tidak dapat dikirim kepada Anda, lagi.
is: Vegna öryggis ástæðum notandanöfn og lykilorð eru ekki vistaðar í Antville gagnagrunni lengur. Þannig getur lykilorðið þitt ekki að senda þér, aftur.
iw: בשל סיבות אבטחה סיסמאות המשתמש אינם מאוחסנים באתר Antville עוד. לכן, הסיסמה לא ניתן לשלוח לך, כבר.
lv: Drošības apsvērumu dēļ lietotāju paroles neglabā Antville datubāzē vairs. Tādējādi paroli nevar nosūtīt jums, vairs.
mt: Minħabba raġunijiet ta &#39;sigurtà passwords utent mhumiex maħżuna fid-database Antville aktar. Għalhekk, il-password tiegħek ma tistax tiġi mibgħuta lilek, aktar.
nl: Vanwege veiligheidsredenen wachtwoorden van gebruikers worden niet opgeslagen in de database Antville langer. Zo kan je je wachtwoord niet naar u worden verzonden, niet meer.
no: På grunn av sikkerhetsgrunner brukerpassord er ikke lagret i databasen Antville lenger. Dermed kan ikke passordet ditt bli sendt til deg, lenger.
pl: Ze względu na hasła ze względów bezpieczeństwa użytkowników nie są przechowywane w bazie danych Antville dłużej. Tak więc hasło nie może być wysłany do Ciebie, nigdy więcej.
pt: Devido a razões de segurança as senhas do usuário não são armazenadas no banco de dados Antville mais. Assim, sua senha não podem ser enviados para você, nunca mais.
ro: Datorită parolele de utilizator din motive de securitate nu sunt stocate în baza de date Antville orice mai mult. Astfel, parola nu poate fi trimis la tine, mai.
ru: По соображениям безопасности пароли пользователей причинам не хранятся в базе данных Antville больше. Таким образом, ваш пароль и не могут быть отправлены вам больше.
sl: Zaradi varnostnih razlogov uporabnik gesla niso shranjene v bazi podatkov Antville dlje. Tako, geslo ni mogoče poslati za vas, več.
sv: Av säkerhetsskäl användarlösenord inte lagras i Antville databasen längre. Därför kan ditt lösenord inte skickas till dig längre.
vi: Vì lý do người sử dụng mật khẩu bảo mật không được lưu trữ trong cơ sở dữ liệu Antville nữa. Do đó, mật khẩu của bạn không thể gửi cho bạn, nữa.

source: E-mail
bg: Е-мейл
iw: דואר אלקטרוני
lv: E-pasts
no: E-post
ru: Электронная почта
sv: E-post
