Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Each Antville site provides an option in the preferences to define a callback URL that will be invoked each time the site content has changed. This way users can define custom handlers for different site events with their own code running behind this URL ‚Äì on a server and in a programming language of their choice.
bg: Всеки сайт Antville дава възможност и в предпочитанията за определяне на повикване URL, който ще се използва всеки път, когато съдържанието на сайта се е променила. По този начин потребителите могат да определят по поръчка работещи за различни събития сайт със собствен код вървят зад този адрес, AI на сървър, а в един програмен език по техен избор.
ca: Cada lloc Antville proporciona un mecanisme per les preferències per definir una adreça de devolució de trucada que s&#39;invoca cada vegada que el contingut del lloc ha canviat. D&#39;aquesta manera els usuaris poden definir els controladors personalitzats per a esdeveniments lloc diferent amb el seu propi codi corrent darrere d&#39;aquesta URL, AI en un servidor i en un llenguatge de programació de la seva elecció.
cs: Každá stránka Antville nabízí možnost v nastavení definovat zpětné volání URL, které bude používat pokaždé, když se obsah webu změnil. Tímto způsobem mohou uživatelé definovat vlastní handlery pro různé stránky akce s jejich vlastní kód běžící v pozadí této URL, AI na server a programovací jazyk podle svého výběru.
fr: Chaque site Antville fournit une option dans les préférences de définir une URL de rappel qui sera appelée à chaque fois le contenu du site a changé. De cette façon, les utilisateurs peuvent définir des gestionnaires d&#39;événements personnalisés site différent avec son propre code en retard sur cette URL, AI sur un serveur et un langage de programmation de leur choix.
ga: Soláthraíonn gach suíomh Antville rogha sna tosaíochtaí a shainmhíniú URL feidhm a mbeidh a agairt gach uair a bhfuil suíomh an ábhar a athrú. Sa tslí seo a shainmhíniú féidir le húsáideoirí láimhseálaithe saincheaptha le haghaidh imeachtaí suíomh éagsúla lena n-cód féin a shíneann taobh thiar de seo a URL, Aí ar fhreastalaí agus i dteanga gclár is rogha leo.
hr: Svaka Antville site daje opciju u postavkama za definiranje callback URL koji će se pozivati svaki put sadržaja web promijenio. Na ovaj način korisnici mogu definirati prilagođene vodiča za različite događaje stranica sa vlastitim kod trčanje iza ovog URL-a, AI na poslužitelju te u programskom jeziku po vlastitom izboru.
hu: Minden Antville oldal lehetőséget biztosít a preferenciák meghatározása visszahívási URL-t, amely minden egyes alkalommal hivatkozni kell a webhely tartalma megváltozott. Így a felhasználók határozzák meg egyedi kezelők különböző helyszínen rendezvények saját kóddal fut mögötte az URL-t, az AI-ra egy szerver és egy programozási az általuk választott nyelven.
in: Setiap situs Antville menyediakan pilihan dalam preferensi untuk menentukan URL yang callback yang akan dipanggil setiap kali isi situs telah berubah. Dengan cara ini pengguna dapat menentukan handler kustom untuk kegiatan situs yang berbeda dengan kode mereka sendiri berjalan di belakang URL ini, AI pada server dan dalam bahasa pemrograman pilihan mereka.
is: Hver Antville síða gefur kost á stillingar til að skilgreina svarhringingu slóð sem verður beitt í hvert sinn sem innihald vefsvæðis hefur breyst. Þessi vegur notandi getur skilgreint sérsniðna dýraþjálfari fyrir mismunandi aðstæður vefsvæði með eigin númer þeirra birtast á bak við þessa slóð, ai á netþjóni og á forritunarmál að eigin vali.
iw: כל האתר Antville מספק אופציה ההעדפות להגדיר כתובת התקשרות כי יהיה מופעל כל הזמן את תוכן האתר השתנה. בדרך זו משתמשים יכולים להגדיר המפעילים מותאם אישית לאירועים שונים באתר עם קוד משלהם פועל מאחורי זה כתובת האתר, AI בשרת בשפת תכנות לפי בחירתם.
lv: Katrs Antville vietne nodrošina iespēju preferences, lai noteiktu atzvanīšanas URL, kas būs izmantot katru reizi, kad vietnes saturs ir mainījies. Tādā veidā lietotāji var definēt pielāgotus apstrādes dažādos vietā pasākumos ar savu kodu rādīt aiz šī URL, uz servera AI un programmēšanas valodu pēc savas izvēles.
mt: Kull sit Antville tipprovdi alternattiva fil-preferenzi li jiddefinixxu URL callback li ser jiġi invokat kull darba li l-kontenut tas-sit inbidel. Dan il-mod l-utenti jistgħu jiddefinixxu persuni li jieħdu ħsieb tad-dwana għal avvenimenti f&#39;sit differenti bil-kodiċi tagħhom stess taħdem wara din il-URL, AI fuq server u lingwa ta &#39;programmar ta&#39; l-għażla tagħhom.
nl: Elke Antville site biedt een optie in de voorkeuren om een callback URL die zal worden ingeroepen telkens wanneer de inhoud van de site is veranderd definiëren. Op deze manier kunnen gebruikers op maat handlers te definiëren voor verschillende site evenementen met een eigen code die zich achter deze URL, AI op een server en in een programmeertaal van hun keuze.
no: Hver Antville nettstedet tilbyr et alternativ i innstillingene for å definere en tilbakeringingswebadresse som vil gjøres gjeldende hver gang området innholdet er endret. På denne måten brukerne kan definere tilpassede behandlingsprogrammer for ulike arrangementer nettsted med egen kode som kjører bak denne webadressen, AI på en server og i et programmeringsspråk for sine valg.
pl: Każda witryna Antville zapewnia opcja w preferencjach określić adres URL callback zostanie wywołane każdym razem, gdy zawartość witryny zmieniła się. W ten sposób użytkownik może definiować własne obsługi do różnych zdarzeń z ich strony uruchomienie kodu za ten adres URL, AI na serwer i programowanie w wybranym języku.
pt: Cada site Antville fornece uma opção nas preferências para definir um URL de retorno que será invocado sempre que o conteúdo do site foi alterado. Desta forma, os usuários podem definir manipuladores personalizados para eventos diversos site com seu próprio código correndo atrás desta URL, a AI em um servidor e em uma linguagem de programação de sua escolha.
ro: Fiecare Antville site-ul oferă o opţiune în preferinţe pentru a defini un URL de apel invers, care va fi invocat de fiecare dată când conţinutul site-ului sa schimbat. În acest fel utilizatorii pot defini care operează site-ul personalizat pentru evenimente diferite, cu propriul lor cod, care rulează în spatele acestui URL, AI-ul pe un server şi într-un limbaj de programare la alegerea lor.
ru: Каждый сайт Antville предоставляет возможность в настройках, чтобы определить обратного URL, который будет вызываться каждый раз, когда содержание сайта не изменилось. Таким образом, пользователи могут определить пользовательские обработчики для различных событий сайт со своим кодексом отстаем этот URL, А. И. на сервере и на языке программирования по их выбору.
sl: Vsaka stran Antville predvideva možnost v nastavitve za opredelitev povratni klic URL, ki se bo uveljavljala vsakič vsebine mesta se je spremenila. Na ta način uporabniki lahko določite meri trener za različne dogodke mesto s svojo lastno kodo teče za to URL, AI na strežnik in v programskem jeziku po lastni izbiri.
sv: Varje Antville webbplatsen finns ett alternativ i inställningarna för att definiera en URL som kommer att åberopas varje gång webbplatsens innehåll har förändrats. På så sätt användare kan definiera egna hanterare för olika webbplatsen evenemang med sin egen kod som kör bakom den här webbadressen, AI på en server och i ett programspråk som de själva väljer.
vi: Mỗi trang web Antville cung cấp một tùy chọn trong các ưu đãi để xác định một URL sẽ được gọi lại viện dẫn mỗi khi nội dung trang web đã thay đổi. Bằng cách này người dùng có thể định nghĩa xử lý tùy chỉnh cho các sự kiện trang web khác nhau với mã riêng của họ đang chạy phía sau URL này, cúm gia cầm trên một máy chủ và trong một ngôn ngữ lập trình của sự lựa chọn của họ.

source: Edit
bg: Редактирам
ca: Edita
cs: Upravit
fr: Éditer
ga: Eagar
hr: Uredi
is: Breyta
iw: לערוך
lv: Rediģēt
no: Rediger
pl: Edytuj
pt: Editar
ro: Edita
ru: Редактировать
sl: Uredi
sv: Redigera
vi: Chỉnh sửa

source: Edit Comment
bg: Редакция на коментар
ca: Edita comentari
cs: Upravit komentář
fr: Commentaire Modifier
ga: Eagar Comment
hr: Uredi komentar
hu: Megjegyzés szerkesztése
in: Edit Komentar
is: Breyta Comment
iw: עריכת תגובה
lv: Rediģēt komentāru
mt: Kumment Edit
nl: Reactie bewerken
no: Rediger kommentar
pl: Edytuj komentarz
pt: Editar Comentário
ro: Editare Comentariu
ru: Изменить комментарий
sv: Redigera kommentar
vi: Chỉnh sửa Thảo luận

source: Edit File
bg: Редактиране на файла
ca: Edita arxiu
cs: Upravit soubor
fr: Modifier le fichier
ga: Eagar Comhad
hr: Uređivanje datoteke
hu: Fájl szerkesztése
is: Breyta Skrá
iw: עריכת קובץ
lv: Labot failu
nl: Bestand bewerken
no: Redigere Arkiv
pl: Edycja plików
ro: Editare fişier
sl: Urejanje datotek
sv: Redigera Arkiv

source: Edit Image
bg: Редактиране на изображението
ca: Editar una imatge
cs: Upravit obrázek
fr: Modifier l&#39;image
ga: Íomhá Eagar
hr: Promijeni sliku
hu: Kép szerkesztése
in: Edit Gambar
is: Breyta mynd
iw: עריכת תמונה
lv: Rediģēt attēlu
nl: Afbeelding bewerken
no: Rediger bilde
pt: Editar imagem
ro: Editare imagine
ru: Изменить изображение
sl: Urejanje slike
sv: Redigera bild
vi: Chỉnh sửa hình ảnh

source: Edit Membership: {0}
bg: Редактиране на членство: {0}
ca: Composició Edita: {0}
cs: Upravit Členství: {0}
fr: Composition Edit: {0}
ga: Cuir Ballraíocht: {0}
hr: Uredi Članstvo: {0}
hu: Edit tagjai: {0}
in: Edit Keanggotaan: {0}
is: Breyta Aðild: {0}
iw: חברות עריכה: {0}
lv: Edit Reģistrētie lietotāji: {0}
mt: Kompożizzjoni Edit: {0}
nl: Edit Lidmaatschap: {0}
no: Rediger Medlemskap: {0}
pl: Członkostwa Edit: {0}
pt: Edit Composição: {0}
ro: Componenţa Editare: {0}
ru: Изменить Членство: {0}
sl: Edit Članstvo: {0}
sv: Redigera Medlemskap: {0}
vi: Chỉnh sửa thành viên: {0}

source: Edit Poll: {0}
bg: Редактиране на Анкета: {0}
ca: Enquesta Edita: {0}
cs: Upravit Anketa: {0}
fr: Sondage Edit: {0}
ga: Cuir Poll: {0}
hr: Uredi Anketa: {0}
hu: Edit Szavazás: {0}
is: Breyta Poll: {0}
iw: עריכת סקר: {0}
lv: Edit Aptauja: {0}
mt: Poll Edit: {0}
no: Rediger Poll: {0}
pl: Sonda Edit: {0}
pt: Editar Enquete: {0}
ro: Sondaj Editare: {0}
ru: Изменить Опрос: {0}
sl: Edit Anketa: {0}
sv: Redigera Enkät: {0}
vi: Chỉnh sửa Thăm dò ý kiến: {0}

source: Edit Skin: {0}.{1}
bg: Редактиране на кожата: {0}. {1}
ca: Pell Edició: {0}. {1}
cs: Upravit Skin: {0}. {1}
fr: Skin Edit: {0}. {1}
ga: Cuir Craiceann: {0}. {1}
hr: Uredi Skin: {0}. {1}
in: Edit Kulit: {0} (1.)
is: Breyta Skin: {0}. {1}
iw: עור ערוך: {0}. {1}
lv: Edit Ādas: {0} (1.)
mt: Ġilda Edit: {0}. {1}
nl: Edit Huid: {0}. {1}
no: Rediger Hud: {0}. {1}
pl: Skin Edit: {0}. {1}
ro: Pielea Editare: {0}. {1}
ru: Изменение кожи: {0}. {1}
sl: Edit Koža: {0}. {1}
sv: Redigera Hud: {0}. {1}
vi: Hiệu chỉnh da: {0} (1.)

source: Edit Story
bg: Редактиране История
ca: Edita Història
cs: Upravit Story
ga: Eagar Story
hr: Uredi Story
is: Breyta Story
iw: עריכת סיפור
lv: Rediģēt Story
no: Rediger Story
pl: Edytuj Historia
ro: Editare Story
ru: Редактировать История
sl: Urejanje Story
vi: Chỉnh sửa Story

source: Edit User Profile
bg: Редактиране на потребителския профил
ca: Editar perfil d&#39;usuari
cs: Upravit profil uživatele
fr: Le profil d&#39;utilisateur
ga: Próifíl Úsáideora Eagar
hr: Uređivanje korisničkog profila
hu: Felhasználói profil szerkesztése
in: Edit Profil User
is: Breyta notanda
iw: ערוך פרופיל משתמש
lv: Rediģēt lietotāja profilu
mt: Profil Utenti Edit
no: Rediger brukerprofil
pl: Edytuj profil użytkownika
pt: Editar perfil do usuário
ro: Editare profil utilizator
ru: Изменить профиль пользователя
sl: Uredi uporabniški profil
sv: Redigera användarprofil

source: Enter a search term to display a list of matching users.
bg: Въведете дума за търсене за да видите списък на съвпадение на потребителите.
ca: Introduïu un terme de cerca per mostrar una llista dels usuaris es posin en venda.
cs: Zadejte hledaný výraz se zobrazí seznam odpovídajících uživatelů.
fr: Entrez un terme de recherche pour afficher la liste des utilisateurs correspondants.
ga: Iontráil téarma cuardaigh a thaispeáint ar liosta na n-úsáideoirí meaitseála.
hr: Unesite pojam za pretraživanje da biste prikazali popis odgovarajućih korisnicima.
hu: Írd be a keresendő kifejezést megjelenítéséhez a keresésnek megfelelő felhasználó.
in: Masukkan istilah pencarian untuk menampilkan daftar pengguna yang cocok.
is: Sláðu inn leitarorð til að birta lista yfir samsvarandi notendum.
iw: הזן מונח חיפוש כדי להציג רשימה של משתמשים ההתאמה.
lv: Ievadiet meklēšanas terminu, lai parādītu sarakstu ar atbilstīgiem lietotājiem.
mt: Ikteb tfittxija terminu li display lista ta &#39;utenti tqabbil.
nl: Voer een zoekterm in om een lijst van passende gebruikers weer te geven.
no: Skriv inn et søkeord for å vise en liste over samsvarende brukere.
pl: Wpisz wyszukiwane hasło, aby wyświetlić listę użytkowników dopasowywania.
pt: Digite um termo de pesquisa para exibir uma lista de usuários correspondentes.
ro: Introduceţi un termen de căutare pentru a afişa o listă a utilizatorilor de potrivire.
ru: Введите условия поиска для отображения списка соответствующих пользователей.
sl: Vpišite iskalni izraz prikazati seznam ujemanja uporabnikov.
sv: Skriv in ett sökord för att visa en lista med matchande användare.
vi: Nhập một từ tìm kiếm để hiển thị một danh sách những người phù hợp.

source: Enter one filter {0}pattern{1} per line to be applied on every URL in the referrer and backlink lists.
bg: Въведете една филтъра {0} {1} модел на ред да се прилагат за всеки URL в статистиката за референциите и списъци обратно.
ca: Introduïu un filtre patró {0} {1} per línia que s&#39;aplicaran en totes les URL a la URL de referència i les llistes de vincle de retrocés.
cs: Zadejte jeden filtr {0} {1} vzor na řádek, který se použije na každé URL v referrer a backlink seznamy.
fr: Entrez un filtre {0} {1} motif par ligne pour être appliquée sur toutes les URL dans le referrer et des listes de backlink.
ga: Cuir isteach ar cheann scagaire {0} {1} patrún ar líne a chur i bhfeidhm ar gach URL sa referrer agus liostaí backlink.
hr: Unesite jedan filter {0} {1} pattern po redu koji će se primjenjivati na svakom URL-u upućujuće i backlink liste.
hu: Írja be egy szűrőt {0} {1} minta soronként kell alkalmazni minden URL-ajánló és a hátország listákat.
in: Masukkan satu filter {0} {1} pola per baris untuk diterapkan pada setiap URL dalam daftar pengarah dan backlink.
is: Sláðu inn eitt sía {0} mynstur {1} hverja línu sem beitt á alla slóðina með tilvísun og bakslag listum.
iw: הזן מסנן אחד {0} {1} דפוס בכל שורה להיות מיושם על כל כתובת המפנה ורשימות backlink.
lv: Ievadiet vienu filtru {0} modelis {1} par katru pozīciju, kas piemērojams par katru URL referrer un backlink sarakstus.
mt: Ikteb waħda filtru {0} mudell {1} kull linja li għandha tiġi applikata fuq kull URL fil-referrer u listi backlink.
nl: Voer een filter {0} {1} patroon per regel te worden toegepast op elke URL in de verwijzer en backlink lijsten.
no: Skriv inn ett filter {0} {1} mønster per linje som skal brukes på hver URL i referent og tilbakekobling lister.
pl: Wprowadź jeden filtr {0} {1} wzoru na linię do stosowania na każdy adres URL w referrer i listy wstecznego.
pt: Digite um filtro {0} {1} padrão por linha para ser aplicado em cada URL na lista de referência, backlink.
ro: Introduceţi un filtru {0} {1} model pe linie să fie aplicate pe fiecare adresă URL în referrer şi listele backlink.
ru: Введите один фильтр {0} шаблон {1} в строке, которые должны применяться на каждом URL в реферера и обратной списков.
sl: Vpišite eno filter {0} vzorec {1} na vrstico, ki se uporabljajo na vsaki URL v napotitelja in backlink sezname.
sv: Skriv in ett filter {0} mönster {1} per rad som skall tillämpas på varje länk i den remitterande och listor bakåtlänk.
vi: Nhập một bộ lọc {0} {1} mô hình trên mỗi dòng được áp dụng trên tất cả các URL trong danh sách giới thiệu và backlink.

source: Enter your username and the e-mail address you have used when you registered. You will then receive a confirmation e-mail containing further instructions.
bg: Въведете потребителското си име и имейл адреса, който сте използвали при регистрацията. След това ще получите потвърждение за електронна поща, съдържащи по-нататъшни инструкции.
ca: Introduïu el vostre nom d&#39;usuari i l&#39;adreça de correu electrònic que ha usat quan es va registrar. A continuació, rebreu una confirmació per e-mail amb instruccions addicionals.
cs: Zadejte své uživatelské jméno a e-mailovou adresu, kterou jste použili při registraci. Poté obdržíte potvrzovací e-mail obsahující další instrukce.
fr: Entrez votre nom d&#39;utilisateur et l&#39;adresse e-mail que vous avez utilisé lors de votre inscription. Vous recevrez ensuite une confirmation par e-mail contenant des instructions complémentaires.
ga: Cuir isteach d&#39;ainm úsáideora agus an seoladh r-phoist in úsáid agat nuair a chláraigh tú. Gheobhaidh tú ansin deimhniú r-phost ina bhfuil treoracha breise.
hr: Unesite vaše korisničko ime i e-mail adresu koju ste koristili prilikom registracije. Nakon toga ćete primiti potvrdu e-maila koji sadrži daljnje upute.
hu: Írja be a felhasználónevét és az e-mail címet használta, amikor regisztrált. Ezután kap egy visszaigazoló e-mailt, amely tartalmazza a további utasításokat.
in: Masukkan username dan alamat e-mail yang telah Anda gunakan ketika mendaftar. Anda kemudian akan menerima konfirmasi e-mail yang berisi instruksi lebih lanjut.
is: Sláðu inn notandanafn þitt og tölvupóstfang sem þú hefur notað þegar þú skráðir þig. Þú munt þá fá staðfestingu í tölvupósti sem inniheldur frekari leiðbeiningar.
iw: הכנס את שם המשתמש שלך ואת כתובת הדואר האלקטרוני השתמשת כאשר נרשמת. לאחר מכן תוכל לקבל אישור בדואר אלקטרוני הכולל הוראות נוספות.
lv: Ievadiet savu lietotājvārdu un e-pasta adresi, jums ir izmantot, ja jūs reģistrēts. Pēc tam jūs saņemsiet apstiprinājuma e-pastu, kas satur papildu norādījumus.
mt: Ikteb il-username u l-indirizz e-mail użajt meta inti rreġistrat. Inti mbagħad tirċievi konferma ta &#39;e-mail li jkun fihom aktar struzzjonijiet.
nl: Voer uw gebruikersnaam en het e-mailadres dat u hebt gebruikt toen u zich registreerde. U ontvangt dan een bevestiging per e-mail met verdere instructies.
no: Skriv inn ditt brukernavn og e-postadressen du har brukt når du registrerte deg. Du vil da motta en bekreftelse på e-post med videre instruksjoner.
pl: Wpisz nazwę użytkownika i adres e-mail użyłeś podczas rejestracji. Otrzymasz potwierdzenie e-mail zawierający dalsze instrukcje.
pt: Digite o seu nome eo endereço de e-mail que você usou quando se registou. Você vai então receber uma confirmação por e-mail contendo instruções complementares.
ro: Introduceţi numele de utilizator şi adresa de e-mail, aţi folosit atunci când v-aţi înregistrat. Apoi veţi primi o confirmare prin e-mail care conţine instrucţiuni suplimentare.
ru: Введите имя пользователя и адрес электронной почты вы использовали при регистрации. После этого вы получите подтверждение по электронной почте, содержащее дальнейшие инструкции.
sl: Vpišite uporabniško ime in e-poštni naslov, ki ste bili uporabljeni, ko ste se registrirali. Nato boste prejeli potrditev e-mail, ki vsebuje nadaljnja navodila.
sv: Ange ditt användarnamn och den e-postadress som du använde när du registrerade dig. Du får sedan en bekräftelse via e-post med ytterligare instruktioner.
vi: Nhập tên của bạn và địa chỉ e-mail bạn đã sử dụng khi bạn đăng ký. Sau đó bạn sẽ nhận được một xác nhận e-mail có chứa hướng dẫn thêm.

source: Erase all comments of user {0}
bg: Изтриете всички коментари на потребителя {0}
ca: Esborrar tots els comentaris d&#39;usuari {0}
cs: Vymazat všechny komentáře uživatele {0}
fr: Effacer tous les commentaires de l&#39;utilisateur {0}
ga: Léirscrios na tuairimí uile de úsáideoir {0}
hr: Brisanje svih komentara od korisnika {0}
hu: Töröl minden hozzászólást a felhasználó {0}
in: Menghapus semua komentar dari user {0}
is: Eyða öllum athugasemdum um notanda {0}
iw: מחק את כל ההערות של המשתמש {0}
lv: Izdzēst visus komentārus lietotāja {0}
mt: Iħassar il-kummenti kollha ta &#39;l-utent {0}
nl: Wis alle opmerkingen van gebruiker {0}
no: Slett alle kommentarer av brukere {0}
pl: Usunąć wszystkie komentarze użytkownika {0}
pt: Apague todos os comentários do usuário {0}
ro: Şterge toate comentariile utilizatorilor {0}
ru: Удалить все комментарии пользователя {0}
sl: Izbriše vse komentarje uporabnikov {0}
sv: Radera samtliga kommentarer från användare {0}
vi: Xoá bỏ tất cả các ý kiến của người dùng {0}

source: Export
bg: Износ
ca: Exportació
fr: Exportation
ga: Easpórtáil
hr: Izvoz
in: Ekspor
is: Útflutningur
iw: יצוא
lv: Eksports
mt: Esportazzjoni
nl: Uitvoer
no: Eksport
pl: Wywóz
pt: Exportação
ru: Экспорт
vi: Xuất khẩu

source: Export Site Data
bg: Износ на сайта на данните
ca: Exportar dades de la web
cs: Export konkrétních údajů
fr: Les données du site à l&#39;exportation
ga: Sonraí Site Easpórtáil
hr: Izvoz Mapa podataka
in: Ekspor Data Situs
is: Útflutningur Site Data
iw: ייצוא נתונים באתר
lv: Eksporta Site Data
mt: Sit Data Esportazzjoni
no: Eksporter Site Data
pl: Eksport danych strony
pt: Site Data Export
ro: Site-ul de export de date
ru: Data Export сайта
sl: Izvoz podatkov na drugi lokaciji
sv: Exportera data från platsen
vi: Site liệu xuất khẩu

source: File
bg: Досие
ca: Expedient
cs: Soubor
fr: Dossier
ga: Comhad
hu: Reszelő
in: Berkas
is: Skrá
iw: קובץ
lv: Fails
nl: Vijl
no: Arkiv
pl: Plik
pt: Arquivo
ro: Fişier
ru: Файл
sv: Arkiv

source: File size is exceeding the upload limit.
bg: Размер на файла е над качването граница.
ca: mida de l&#39;arxiu és superior al límit de pujada.
cs: Velikost souboru je větší než upload limit.
fr: La taille du fichier est supérieure à la limite d&#39;upload.
ga: File size is mó ná an teorainn a uaslódáil.
hr: Veličina datoteke je veće od upload limit.
hu: Fájl mérete meghaladja a feltöltési limitet.
in: Ukuran File melebihi batas upload.
is: Skrá stærð er meiri en við að hlaða takmörk.
iw: גודל הקובץ הוא יעלה את מגבלת ההעלאה.
lv: Faila lielums ir lielāks augšupielādes limitu.
mt: daqs tal-fajl qed taqbeż il-limitu upload.
nl: Grootte van het bestand is groter dan de upload limiet.
no: Filstørrelsen er høyst opplastingen grensen.
pl: Rozmiar pliku jest przekraczającej limit uploadu.
pt: O tamanho do arquivo é superior ao limite de upload.
ro: dimensiunea fişierului este depăşesc limita de upload.
ru: Размер файла превышает лимит отгрузки.
sl: Velikost datoteke je več kot upload omejitev.
sv: Filstorleken överskrider upload gräns.
vi: Kích thước là vượt quá giới hạn tải lên.

source: Files
bg: Файлове
ca: Arxius
cs: Soubory
fr: Fichiers
ga: Comhaid
hr: Datoteka
hu: Kép
in: File
is: Skrá
iw: קבצים
lv: Faili
mt: Fajls
nl: Archief
no: Filer
pl: Akta
pt: Arquivos
ro: Fişiere
ru: Файлы
sl: Datoteke
sv: Filer

source: Filter
bg: Филтър
ca: Filtre
cs: Filtr
fr: Filtre
ga: Scagaire
hu: Szűrő
is: Sía
iw: מסנן
lv: Filtrs
mt: Iffiltra
pl: Filtr
pt: Filtro
ro: Filtru
ru: Фильтр
vi: Lọc

source: Find
bg: Намирам
ca: Trobar
cs: Najít
fr: Trouver
ga: Aimsigh
hr: Pronaći
hu: Talál
in: Menemukan
is: Finna
iw: למצוא
lv: Atrast
mt: Sib
nl: Vinden
no: Finn
pl: Odnaleźć
pt: Encontrar
ro: Găsi
ru: Находить
sl: Najdi
sv: Hitta
vi: Tìm

source: Found {0} result.
bg: Намерени {0} резултат.
ca: Trobat {0} resultat.
cs: Nalezeno {0} výsledek.
fr: Trouver des {0} résultat.
ga: Aimsíodh {0} thoradh air sin.
hr: Pronađeno {0} rezultat.
hu: Talált {0} eredményt.
in: Ditemukan {0} hasil.
is: Stofna {0} niðurstöðu.
iw: נמצאו {0} התוצאה.
lv: Atrasti {0} rezultāts.
mt: Misjuba {0} riżultat.
nl: Gevonden {0} resultaat.
no: Funnet {0} resultat.
pl: Znaleziono {0} wyniku.
pt: Encontrámos {0} resultado.
ro: Găsit {0} rezultat.
ru: Найдено {0} результат.
sl: Najdeno {0} rezultat.
sv: Hittade {0} resultat.
vi: Hàng {0} kết quả.
