Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Antville supports some popular application programming interfaces:
bg: Antville подкрепя някои популярни приложни програмни интерфейси:
ca: Antville suporta algunes interfícies d&#39;aplicacions populars de programació:
cs: Antville podporuje některé populární rozhraní pro programování aplikací:
fr: Antville supporte des interfaces de programmation d&#39;applications populaires:
ga: Tacaíonn an clár Antville roinnt Comhéadain tóir ar iarratais:
hr: Antville podržava neke popularne sučelja za programiranje aplikacija:
hu: Antville támogat néhány népszerű alkalmazás programozási felületek:
in: Antville mendukung beberapa antarmuka pemrograman aplikasi populer:
is: Antville styður nokkrar vinsælar umsókn forritun tengi:
iw: Antville תומך תכנות כמה ממשקים פופולריים הבקשה:
lv: Antville atbalsta dažas populāras lietojumprogrammu programmēšanas interfeisiem:
mt: Antville jappoġġja ċerti interfaces popolari programmazzjoni l-applikazzjoni:
nl: Antville ondersteunt een aantal populaire application programming interfaces:
no: Antville støtter enkelte populære grensesnitt for programmering:
pl: Antville obsługuje popularnych interfejsów programowania aplikacji:
pt: Antville suporta algumas interfaces de programação de aplicativos populares:
ro: Antville sprijină unele interfeţe de programare a aplicaţiilor populare:
ru: Antville поддерживает несколько популярных интерфейсов прикладного программирования:
sl: Antville podpira nekaj priljubljenih programskih vmesnikov uporabe:
sv: Antville stöder vissa populära programmeringsgränssnitt:
vi: Antville hỗ trợ một số giao diện lập trình ứng dụng phổ biến:

source: Any
bg: Всички
ca: Qualsevol
cs: Jakýkoli
fr: Tout
ga: Aon
hr: Bilo koji
hu: Bármilyen
in: Apa pun
is: Allir
iw: כל
lv: Jebkurš
mt: Kwalunkwe
nl: Een
no: Eventuelle
pl: Każdy
pt: Qualquer
ro: Orice
ru: Любой
sl: Vsak
sv: Alla
vi: Bất kỳ

source: Application Programming Interfaces
bg: Application Programming интерфейси
ca: Interfícies de programació d&#39;aplicacions
cs: Application Programming Interface
fr: Des interfaces de programmation
ga: Cláir Comhéadain Iarratais
hu: Alkalmazásprogramozási felületek
in: Antarmuka Pemrograman Aplikasi
is: Umsókn Forritun Tengi
iw: ממשקי תכנות יישומים
lv: Lietojumprogrammu saskarnes
mt: Programmazzjoni Interfaces Applikazzjoni
pl: Interfejsy programowania aplikacji
ru: Интерфейсы прикладного программирования
sl: Uporaba programski vmesniki
vi: Giao diện lập trình ứng dụng

source: Archive
bg: Архив
ca: Arxiu
cs: Archiv
fr: Archives
ga: Cartlann
hr: Arhiva
hu: Archívum
in: Arsip
is: Skjalasafn
iw: ארכיון
lv: Arhīvs
mt: Arkivju
nl: Archief
no: Arkiv
pl: Archiwum
pt: Arquivo
ro: Arhivă
ru: Архив
sl: Arhiv
sv: Arkiv
vi: Lưu trữ

source: Are you sure you want to proceed?
bg: Наистина ли искате да продължите?
ca: Esteu segur que voleu continuar?
cs: Jste si jisti, že chcete pokračovat?
fr: Etes-vous sûr de vouloir continuer?
ga: An bhfuil tú cinnte gur mian leat dul ar aghaidh?
hr: Jeste li sigurni da želite nastaviti?
hu: Biztos benne, hogy folytatja?
in: Apakah Anda yakin ingin melanjutkan?
is: Ertu viss um að þú viljir halda áfram?
iw: האם אתה בטוח שאתה רוצה להמשיך?
lv: Vai tiešām vēlaties turpināt?
mt: Inti żgur li int tixtieq li tipproċedi?
nl: Weet u zeker dat u wilt doorgaan?
no: Er du sikker på at du vil fortsette?
pl: Czy na pewno chcesz kontynuować?
pt: Tem certeza de que deseja continuar?
ro: Sunteţi sigur că vreţi să continuaţi?
ru: Вы уверены, что хотите продолжить?
sl: Ali ste prepričani, da želite nadaljevati?
sv: Är du säker på att du vill fortsätta?
vi: Bạn có chắc bạn muốn tiếp tục?

source: Are you sure you want to remove the tag {0}?
bg: Наистина ли искате да премахнете етикети {0}?
ca: Esteu segur que voleu eliminar l&#39;etiqueta {0}?
cs: Jste si jisti, že chcete odstranit značku {0}?
fr: Etes-vous sûr de vouloir supprimer le tag {0}?
ga: An bhfuil tú cinnte gur mian leat a bhaint as an clib {0}?
hr: Jeste li sigurni da želite ukloniti oznaku {0}?
hu: Biztosan el akarja távolítani a címkét {0}?
in: Apakah Anda yakin ingin menghapus tag {0}?
is: Ertu viss um að þú viljir fjarlægja merkið {0}?
iw: האם אתה בטוח שאתה רוצה להסיר את התג {0}?
lv: Vai tiešām vēlaties noņemt tagu {0}?
mt: Inti żgur li int tixtieq li tneħħi l-tikketta {0}?
nl: Weet u zeker dat u de tag {0} te verwijderen?
no: Er du sikker på at du vil fjerne koden {0}?
pl: Czy na pewno chcesz usunąć tag {0}?
pt: Tem certeza de que deseja remover a tag {0}?
ro: Sunteţi sigur că doriţi să eliminaţi tag-ul {0}?
ru: Вы уверены, что хотите удалить тег {0}?
sl: Ali ste prepričani, da želite odstraniti oznako {0}?
sv: Är du säker på att du vill ta bort taggen {0}?
vi: Bạn có chắc bạn muốn loại bỏ các thẻ {0}?

source: Ascending
bg: Възходящ
ca: Ascendent
cs: Vzestupně
fr: Ascendant
hr: Uzlazni
hu: Növekvő
is: Hækkun
iw: עולה
lv: Augošā secībā
mt: Axxendenti
nl: Aflopende
no: Stigende
pl: Rosnąco
pt: Crescente
ro: Ascendent
ru: Восходящий
sl: Naraščajoče
sv: Stigande
vi: Tăng dần

source: Author
bg: Автор
ca: Autor
cs: Autor
fr: Auteur
ga: Údar
hr: Autor
hu: Szerző
in: Penulis
iw: מחבר
lv: Autors
mt: Awtur
nl: Auteur
no: Forfatter
pl: Autor
pt: Autor
ro: Autor
ru: Автор
sl: Avtor
sv: Författare
vi: Tác giả

source: Backlinks
bg: Препратки
ca: Enllaços d&#39;entrada
cs: Zpětné odkazy
hr: Povratne
hu: Linkek
in: Link Balik
is: Baktenglar
iw: קישורים נכנסים
lv: Atpakaļsaišu
no: Tilbakekoblinger
pl: Zwrotne
ro: Backlink
ru: Обратные ссылки
sl: Povratne
sv: Bakåtlänkar

source: Basic
bg: Основен
ca: Bàsic
cs: Základní
fr: De base
hr: Osnovni
hu: Alapvető
in: Dasar
iw: בסיסי
lv: Pamata
mt: Bażiku
nl: Fundamenteel
no: Grunnleggende
pl: Podstawowy
pt: Básico
ro: De bază
ru: Основной
sl: Osnovni
sv: Grundläggande
vi: Cơ bản

source: Basic Skins
bg: Основни Скинове
ca: Bàsic Skins
cs: Základní Skiny
ga: Basic craicne
hr: Osnovni Skins
in: Dasar Skins
is: Basic Húð
iw: יסוד Skins
lv: Pamata Skins
mt: Bażiku Ġlud
no: Grunnleggende Skins
pl: Podstawowe skiny
ro: De bază Skins
ru: Основные Скины
sl: Osnovni Skins
sv: Grundläggande Skins
vi: Cơ bản Skins

source: Best regards.
bg: Най-добри пожелания.
ca: Una cordial salutació.
cs: S pozdravem.
fr: Meilleures salutations.
ga: Maidir is Fearr.
hr: Srdačan pozdrav.
hu: Üdvözlettel.
in: Salam.
is: Bestu kveðjur.
iw: בברכה.
lv: Laba vēlējumiem.
mt: Best-rigward.
nl: Met vriendelijke groet.
no: Beste hilsen.
pl: Z poważaniem.
pt: Atenciosamente.
ro: Cele mai bune urări.
ru: С наилучшими пожеланиями.
sl: Lep pozdrav.
sv: Med vänliga hälsningar.
vi: Trân trọng.

source: Blocked
bg: Блокиран
ca: Bloquejats
cs: Blokované
fr: Bloqué
ga: Bac
hr: Blokiran
hu: Zárolt
in: Diblokir
is: Bannaður
iw: חסום
lv: Bloķētie
mt: Bblukkata
nl: Geblokkeerde
no: Blokkerte
pl: Zablokowany
pt: Bloqueado
ro: Blocat
ru: Блокированный
sl: Blokirani
sv: Blockerade
vi: Bị chặn

source: Both
bg: И двете
ca: Tots dos
cs: Oba
fr: Les deux
ga: An dá
hr: Oboje
hu: Mindkét
in: Kedua
is: Bæði
iw: שניהם
lv: Abi
mt: Iż-żewġ
nl: Beide
no: Begge
pl: Zarówno
pt: Tanto
ro: Ambii
ru: Оба
sl: Obe
sv: Båda
vi: Cả hai

source: Browse...
bg: Преглед ...
ca: Examinar ...
cs: Procházet ...
fr: Parcourir ...
ga: Brabhsáil ...
hr: Pregledaj ...
hu: Tallózás ...
in: People ...
is: Fletta ...
iw: עיון ...
lv: Pārlūkot ...
mt: Fittex ...
nl: Bladeren ...
no: Bla ...
pl: Przeglądaj ...
pt: Procurar ...
ro: Vezi ...
ru: Обзор ...
sl: Prebrskaj ...
sv: Bläddra ...
vi: Trình duyệt ...

source: By {0}
bg: От {0}
ca: Per {0}
cs: Tím, {0}
fr: Par {0}
ga: De réir {0}
hr: Po {0}
in: Dengan {0}
is: Af {0}
iw: מאת {0}
lv: Līdz {0}
mt: Permezz {0}
nl: Door {0}
no: Av {0}
pl: Przez {0}
pt: Por {0}
ro: De {0}
sl: Z {0}
sv: Av {0}
vi: Bởi {0}

source: CSS Stylesheet
bg: CSS стиловите
ca: De fulls d&#39;estil CSS
fr: Feuille de style CSS
ga: CSS Stílbhileog
hu: CSS Stíluslap
is: CSS Stílsniðsflokkur
lv: CSS stila lapu
no: CSS-stilark
pl: Arkusz stylów CSS
ro: CSS de stil
ru: Таблицы стилей CSS

source: Cached Objects
bg: Кеширане на обекти
ca: Els objectes emmagatzemats en memòria cau
cs: Cached Objekty
fr: Objets mis en cache
ga: Réada Cached
hr: Objekti Cached
hu: Gyorsítótárba objektumok
in: Cached Objek
is: Geymd Hlutir
iw: מטמון אובייקטים
lv: Kešatmiņā Objekti
mt: Objects Cached
nl: Objecten Cached
no: Bufrede objekter
pl: Obiekty w pamięci podręcznej
ro: Obiecte în cache
ru: Кэширования объектов
sl: Predmeti Cached
sv: Cachad Objekt
vi: Đối tượng lưu trữ

source: Calendar
bg: Календар
ca: Calendari
cs: Kalendář
fr: Calendrier
ga: Féilire
hr: Kalendar
hu: Naptár
in: Kalender
iw: לוח שנה
lv: Kalendārs
mt: Kalendarju
nl: Kalender
no: Kalender
pl: Kalendarz
pt: Calendário
ru: Календарь
sl: Koledar
sv: Kalender
vi: Lịch

source: Callback URL
bg: Обр. URL
fr: URL de rappel
ga: Feidhm URL
is: Svarhr URL
lv: Atzvans URL
nl: Terugbellen URL
no: Tilbakeringing URL
pl: Adres URL callback
ro: URL-ul de apel invers
ru: Обратный адрес
sl: Povratni klic URL
vi: Gọi lại URL

source: Cancel
bg: Задрасквам
cs: Zrušit
fr: Annuler
ga: Cealaigh
hr: Otkazati
hu: Mégse
in: Membatalkan
is: Hætta við
iw: לבטל
lv: Atcelt
mt: Ikkanċella
nl: Annuleren
no: Avbryt
pl: Anulować
pt: Cancelar
ro: Anula
ru: Отменить
sl: Prekliči
sv: Avbryt
vi: Huỷ

source: Cannot parse timestamp {0} as a date.
bg: Не може да се анализира клеймото {0} като дата.
ca: No es pot analitzar timestamp {0} com una data.
cs: Nelze analyzovat časové razítko {0} jako datum.
fr: Impossible d&#39;analyser timestamp {0} comme une date.
ga: Ní féidir pharsáil stampa ama {0} mar dháta.
hr: Ne mogu analizirati timestamp {0} kao datum.
hu: Nem lehet értelmezni a timestamp {0} egy időpontot.
in: Tidak bisa parsing timestamp {0} sebagai kencan.
is: Get ekki flokka timestamp {0} og stefnumót.
iw: אין אפשרות לנתח את חותמת {0} כתאריך.
lv: Nevar parsēt laikspiedolu {0} kā datumu.
mt: Ma jistgħux parse timestamp {0} bħala data.
nl: Kan niet ontleden timestamp {0} als een datum.
no: Kan ikke tolke timestamp {0} som en dato.
pl: Nie można przeanalizować timestamp {0} w datę.
pt: Não é possível analisar timestamp {0} como uma data.
ro: Nu se poate interpreta timestamp-ul {0} ca o dată.
ru: Невозможно разобрать метку {0} в качестве даты.
sl: Ne morem razčleniti timestamp {0} kot datum.
sv: Kan inte tolka tidsstämpel {0} som ett datum.
vi: Không thể phân tích cú pháp {0} dấu thời gian như là một ngày.

source: Caution!
bg: Внимание!
ca: Atenció!
cs: Pozor!
fr: Attention!
ga: Rabhadh!
hr: Oprez!
hu: Figyelem!
in: Perhatian!
is: Varúð!
iw: זהירות!
lv: Uzmanību!
mt: Attenzjoni!
nl: Let op!
no: Forsiktig!
pl: Uwaga!
pt: Cuidado!
ro: Atenţie!
ru: Осторожно!
sl: Pozor!
sv: Varning!
vi: Phạt cảnh cáo!

source: Choice
bg: Избор
ca: Elecció
cs: Výběr
fr: Choix
ga: Rogha
hr: Izbor
hu: Választás
in: Pilihan
is: Val
iw: בחירה
lv: Izvēle
mt: Għażla
nl: Keuze
pl: Wybór
pt: Escolha
ro: Alegere
ru: Выбор
sl: Izbira
sv: Val
vi: Sự lựa chọn

source: Click ‚ÄúCancel‚Äù now if you are not really sure you want to proceed.
bg: Кликнете, ÄúCancel, АС сега, ако не са много сигурни, че искате да продължите.
ca: Feu clic a ÄúCancel, Au ara si no estàs realment segur que voleu continuar.
cs: Klepněte na tlačítko ÄúCancel, AU teď, pokud si nejste opravdu jisti, že chcete pokračovat.
fr: Cliquez, ÄúCancel, UA maintenant si vous n&#39;êtes pas vraiment sûr de vouloir continuer.
ga: Cliceáil, ÄúCancel, au anois muna bhfuil tú cinnte gur cinnte gur mian leat dul ar aghaidh.
hr: Kliknite, ÄúCancel, au sada, ako niste sigurni da želite nastaviti.
hu: Klikk, ÄúCancel, AU most, ha nem igazán akarja folytatni.
in: Klik, ÄúCancel, AU sekarang jika Anda tidak benar-benar yakin ingin melanjutkan.
is: Smelltu, ÄúCancel AU núna ef þú ert ekki viss um að þú viljir halda áfram.
iw: לחץ, ÄúCancel, AU עכשיו אם אתה לא ממש בטוח שאתה רוצה להמשיך.
lv: Noklikšķiniet, ÄúCancel, AU tagad, ja neesat īsti pārliecināts, ka vēlaties turpināt.
mt: Ikklikkja, ÄúCancel, AU issa jekk inti ma humiex verament żgur li int tixtieq li tipproċedi.
nl: Klik, ÄúCancel, AU als je nu niet echt zeker dat u wilt doorgaan.
no: Klikk, ÄúCancel, AU nå hvis du ikke er sikker på at du vil gå videre.
pl: Kliknij, ÄúCancel, AU, jeśli nie jesteś naprawdę pewien, że chcesz kontynuować.
pt: Clique, ÄúCancel, AU agora se você não estiver realmente certo de que deseja prosseguir.
ro: Click, ÄúCancel, UA acum, dacă nu sunteţi sigur că doriţi să continuaţi.
ru: Нажмите кнопку Пуск, ÄúCancel, Au теперь, если вы действительно не хотите, чтобы продолжить.
sl: Kliknite, ÄúCancel, AU zdaj, če niste res prepričani, da želite nadaljevati.
sv: Klicka, ÄúCancel, AU nu om du inte är riktigt säker på att du vill fortsätta.
vi: Click, ÄúCancel, au bây giờ nếu bạn không thực sự chắc chắn muốn tiến hành.

source: Close
bg: Близо
ca: Tancar
cs: Zavřít
fr: Fermer
hr: Zatvoriti
hu: Közeli
in: Dekat
is: Loka
iw: קרוב
lv: Aizvērt
mt: Agħlaq
nl: Dicht
no: Lukk
pl: Blisko
pt: Fechar
ro: Aproape
ru: Близко
sl: Zapri
sv: Stäng
vi: Đóng lại

source: Closed
bg: Затворено
ca: Tancat
cs: Zavřeno
fr: Fermé
ga: Dúnta
hr: Zatvoreno
hu: Zárt
in: Tutup
is: Loka
iw: סגור
lv: Slēgts
mt: Magħluq
nl: Gesloten
no: Stengt
pl: Zamknięte
pt: Fechado
ro: Închis
ru: Закрыто
sl: Zaprto
sv: Stängt
vi: Đóng cửa

source: Closed Stories
bg: Затворен Разкази
ca: Tancat Històries
cs: Uzavřené příběhy
fr: Histoires Closed
ga: Scéalta Dúnta
hr: Zatvorene Stories
hu: Zárt történetek
in: Cerita Ditutup
is: Lokað Stories
iw: סגור סיפורים
lv: Slēgts stāsti
mt: Stories Magħluq
nl: Gesloten Verhalen
no: Lukket Historier
pl: Opowieści zamknięte
pt: Fechado Stories
ro: Închis Povestiri
ru: Закрытое Истории
sl: Zgodbe Zaprto
sv: Stängt Berättelser
vi: Mỹ đóng cửa

source: Comment
bg: Коментар
ca: Comentari
cs: Komentář
fr: Commentaire
hr: Komentar
hu: Megjegyzés
in: Komentar
is: Athugasemd
iw: הערה
lv: Komentēt
mt: Kumment
nl: Commentaar
no: Kommentar
pl: Komentarz
pt: Comentário
ro: Comentariu
ru: Комментарий
sl: Komentar
sv: Kommentar
vi: Thảo luận

source: Comment // verb
bg: Коментар
ca: Comentari
cs: Komentář
fr: Commentaire
ga: Comment
hr: Komentar
hu: Megjegyzés
in: Komentar
is: Athugasemd
iw: הערה
lv: Komentēt
mt: Kumment
nl: Commentaar
no: Kommentar
pl: Komentarz
pt: Comentário
ro: Comentariu
ru: Комментарий
sl: Komentar
sv: Kommentar
vi: Thảo luận

source: Comments
bg: Коментари
ca: Comentaris
cs: Komentáře
fr: Commentaires
ga: Tuairimí
hr: Komentari
hu: Hozzászólások
in: Komentar
is: Athugasemdir
iw: תגובות
lv: Komentāri
mt: Kummenti
nl: Reacties
no: Kommentarer
pl: Komentarze
pt: Comentários
ro: Comentarii
ru: Комментарии
sl: Komentarji
sv: Kommentarer
vi: Bình luận

source: Comments of the story are {0}
bg: Коментари на историята са {0}
ca: Comentaris de la història són {0}
cs: Připomínky příběhu je {0}
fr: Commentaires de l&#39;histoire sont {0}
ga: Tá an scéal Trácht {0}
hr: Komentari na priče su {0}
hu: Észrevételeit a történet {0}
in: Komentar dari cerita ini adalah {0}
is: Athugasemd af sögunni eru {0}
iw: תגובות של הסיפור הם {0}
lv: Komentāri par rakstu ir {0}
mt: Kummenti ta &#39;l-istorja huma {0}
nl: Opmerkingen van het verhaal zijn {0}
no: Kommentarer av historien er {0}
pl: Komentarze opowieści są {0}
pt: Comentários da história são {0}
ro: Comentariile din poveste sunt {0}
ru: Комментарии рассказа {0}
sl: Pripombe zgodbe so {0}
sv: Kommentarer på historien är {0}
vi: Bình luận của câu chuyện là {0}

source: Compare
bg: Сравнение
ca: Comparar
cs: Srovnávat
fr: Comparer
ga: Déan comparáid idir
hr: Usporedi
hu: Összehasonlít
in: Membandingkan
is: Bera saman
iw: להשוות
lv: Salīdzināt
mt: Qabbel
nl: Vergelijken
no: Sammenlign
pl: Porównać
pt: Comparar
ro: Comparaţie
ru: Сравнить
sl: Primerjaj
sv: Jämför
vi: So sánh

source: Compare Skin
bg: Сравнение на кожата
ca: Comparar la pell
cs: Porovnat Skin
fr: Comparer la peau
ga: Déan comparáid idir Skin
hr: Usporedite Skin
hu: Hasonlítsa össze a bőr
in: Bandingkan Kulit
is: Bera saman Skin
iw: השווה עור
lv: Salīdzināt Ādas
mt: Qabbel ġilda
nl: Vergelijk Skin
no: Sammenlign Skin
pl: Porównaj Skin
pt: Compare com a pele
ro: Compara piele
ru: Сравните кожи
sl: Primerjaj Skin
sv: Jämför Skin
vi: So sánh da

source: Confirm Deletion
bg: Потвърдете изтриването
ca: Confirmeu eliminació
cs: Potvrdit smazání
fr: Confirmer la suppression
ga: Dearbhaigh an scriosta
hr: Potvrdi brisanje
hu: Erősítse törlése
in: Konfirmasi Penghapusan
is: Staðfesta eyðingu
iw: לאשר את המחיקה
lv: Apstiprināt dzēšana
mt: Ikkonferma Tħassir
nl: Bevestig verwijderen
no: Bekreft sletting
pl: Potwierdzenie usunięcia
pt: Confirmar exclusão
ro: Confirmaţi ştergerea
ru: Подтвердить удаление
sl: Potrdi izbris
sv: Bekräfta borttagning
vi: Xác nhận xóa

source: Confirm Password
bg: Потвърждение на паролата
ca: Confirmar contrasenya
cs: Potvrdit heslo
fr: Confirmer Mot de passe
ga: Dearbhaigh an focal faire
hr: Potvrdite lozinku
hu: Jelszó megerősítése
in: Konfirmasi Password
is: Staðfesta lykilorð
iw: אשר סיסמה
lv: Apstipriniet paroli
mt: Ikkonferma Password
nl: Bevestig Wachtwoord
no: Bekreft passord
pl: Potwierdź hasło
pt: Confirmar Senha
ro: Confirmare parolă
ru: Подтверждение пароля
sl: Potrdi geslo
sv: Bekräfta lösenord
vi: Xác nhận mật khẩu

source: Confirm Reset
bg: Потвърдете Проучване
ca: Confirmar Restablir
cs: Potvrdit Reset
fr: Confirmer Reset
ga: Deimhnigh Athshocraigh
hr: Potvrdi Reset
hu: Erősítse Reset
in: Konfirmasi Reset
is: Staðfesta Endurstilla
iw: אשר איפוס
lv: Apstiprināt Reset
mt: Ikkonferma Irrisettja
nl: Bevestig Reset
no: Bekreft Tilbakestill
pl: Potwierdzić Reset
pt: Confirme Reset
ro: Confirmaţi Resetare
ru: Подтвердите сброс
sl: Potrdi Ponastavi
sv: Bekräfta Återställ
vi: Xác nhận Reset

source: Confirm Unsubscribe
bg: Потвърдете Отписване
ca: Confirmar Anular
cs: Potvrdit Zrušit
fr: Confirmer Annuler
ga: Deimhnigh DíliostáilÓ
hr: Potvrdi Odjava
hu: Erősítse Leiratkozás
in: Konfirmasi Unsubscribe
is: Staðfesta Afskrá
iw: אישור ביטול
lv: Apstiprināt Atrakstīties
mt: Ikkonferma Unsubscribe
nl: Bevestig opzeggen
no: Bekreft Avbestill
pl: Potwierdź Anuluj
pt: Confirmar Cancelar
ro: Confirmare Dezabonare
ru: Подтвердить Отменить
sl: Potrdi Odjava
sv: Bekräfta Avsluta prenumeration
vi: Xác nhận Hủy đăng ký

source: Contact
bg: Контакт
ca: Contacte
cs: Kontakt
ga: Teagmháil
hr: Kontakt
hu: Érintkezés
in: Kontak
is: Hafðu samband
iw: מגע
lv: Kontakts
mt: Kuntatt
no: Kontakt
pl: Kontakt
pt: Contato
ru: Контакт
sl: Kontakt
sv: Kontakt
vi: Liên hệ

source: Contact User: {0}
bg: Връзка с потребителя: {0}
ca: Poseu-vos en contacte amb l&#39;usuari: {0}
cs: Kontakt Uživatel: {0}
fr: Contact de l&#39;utilisateur: {0}
ga: Déan teagmháil le Úsáideoir: {0}
hr: Kontakt Suradnik: {0}
hu: Kapcsolat User: {0}
in: Hubungi Pengguna: {0}
is: Hafðu samband Notandi: {0}
iw: פרטי איש קשר: {0}
lv: Sazināties Lietotājs: {0}
mt: Utent Kuntatt: {0}
nl: Neem contact op Gebruiker: {0}
no: Kontakt Bruker: {0}
pl: Użytkownik Kontakt: {0}
pt: Contato Usuário: {0}
ro: Utilizator de contact: {0}
ru: Контакты пользователя: {0}
sl: Kontakt Uporabnik: {0}
sv: Kontakt Användare: {0}
vi: Liên hệ Thành viên: {0}

source: Content of User: {0}
bg: Съдържание на потребител: {0}
ca: Contingut d&#39;usuari: {0}
cs: Obsah Uživatel: {0}
fr: Contenu de l&#39;utilisateur: {0}
ga: Ábhar Úsáideoir: {0}
hr: Sadržaj Suradnik: {0}
hu: Tartalma Szerkesztő: {0}
in: Isi Pengguna: {0}
is: Efni Notandi: {0}
iw: התוכן של משתמש: {0}
lv: Saturs Lietotājs: {0}
mt: Kontenut ta &#39;l-Utenti: {0}
nl: Inhoud van de Gebruiker: {0}
no: Innhold av Bruker: {0}
pl: Treść Użytkownik: {0}
pt: Conteúdo do usuário: {0}
ro: Conţinutul de utilizator: {0}
ru: Содержание пользователя: {0}
sl: Vsebina Uporabnik: {0}
sv: Innehållet i Användare: {0}
vi: Nội dung của người dùng: {0}

source: Contributor
bg: Сътрудник
ca: Contribuent
cs: Přispěvatel
fr: Collaborateur
ga: Ranníocóir
hr: Saradnik
hu: Hozzájáruló
in: Penyumbang
is: Framlög
iw: תורם
lv: Ziedotājs
mt: Kontributur
nl: Medewerker
no: Bidragsyter
pl: Współpracownik
pt: Contribuinte
ro: Contribuabil
ru: Участник
sl: Sodelavec
sv: Medarbetare

source: Contributors
bg: Автори
ca: Contribuents
cs: Přispěvatelé
fr: Contributeurs
ga: Rannpháirtithe
hr: Suradnici
hu: Közreműködők
in: Kontributor
is: Höfundar
iw: התורמים
lv: Atbalstītāji
mt: Kontributuri
nl: Medewerkers
no: Bidragsytere
pl: Uczestników
pt: Contribuintes
ro: Autorii
ru: Авторы
sl: Sponzorji
sv: Bidragande
vi: Những người đóng góp

source: Convert
bg: Превръщам
ca: Converteix
cs: Konvertovat
fr: Convertir
ga: Tiontaigh
hr: Pretvoriti
hu: Megtérít
in: Mengubah
is: Breyta
iw: להמיר
lv: Konvertēt
mt: Ikkonverti
nl: Converteren
no: Konverter
pl: Konwertować
pt: Converter
ro: Converti
ru: Конвертировать
sl: Pretvarjanje
sv: Konvertera
vi: Chuyển đổi

source: Convert Layout
bg: Превръщане Разпределение
ca: Converteix Disseny
cs: Převést rozvržení
fr: Convertir Layout
ga: Tiontaigh Leagan Amach
hr: Pretvori Layout
hu: Megtérít elrendezés
in: Mengkonversi Layout
is: Umbreyta Skipulag
iw: המרת פריסה
lv: Konvertēt izkārtojuma
mt: Ikkonverti Layout
nl: Zet Layout
no: Konverter Layout
pl: Układ konwersji
pt: Converter Layout
ro: Conversia Aspect
ru: Преобразование Макет
sl: Pretvarjanje Postavitev
sv: Konvertera Layout
vi: Chuyển đổi diện

source: Could not fetch the file from the given URL.
bg: Не може да донесе на файл от даден URL.
ca: No s&#39;ha pogut descarregar el fitxer des de la URL donada.
cs: Nelze získat soubor z dané adresy URL.
fr: Impossible de récupérer le fichier de l&#39;URL donnée.
ga: Níorbh fhéidir an comhad ón URL.
hr: Ne mogu dohvatiti datoteku s obzirom URL-a.
hu: Nem sikerült letölteni a fájlt a megadott URL-t.
in: Tidak dapat mengirim file dari URL yang diberikan.
is: Gat ekki sækja skrá af þessu vefslóð.
iw: לא ניתן להשיג את הקובץ מ-URL נתון.
lv: Neizdevās ielādēt failu no dotā URL.
mt: Ma kellekx jġibu l-fajl mill-URL mogħtija.
nl: Kan het bestand niet te halen uit de gegeven URL.
no: Kunne ikke hente filen fra Adressa.
pl: Nie można pobrać plik z podanego adresu URL.
pt: Não foi possível obter o arquivo da URL dado.
ro: Nu am putut descărca fişierul de la URL-ul.
ru: Не удалось получить файл из данного URL.
sl: Ni bilo mogoče zajeti datoteko, ki URL.
sv: Kunde inte hämta filen från den angivna webbadressen.
vi: Không thể lấy tập tin từ URL nhất định.

source: Could not fetch the image from the given URL.
bg: Не може да донесе на изображение от даден URL.
ca: No s&#39;ha pogut obtenir la imatge de la URL en qüestió.
cs: Nelze získat obrázek z dané adresy URL.
fr: Impossible de récupérer l&#39;image à partir de l&#39;URL donnée.
ga: Níorbh fhéidir an íomhá as an URL a tugadh.
hr: Ne mogu dohvatiti sliku od zadanog URL-a.
hu: Nem sikerült letölteni a képet a megadott URL-t.
in: Tidak dapat mengirim gambar dari URL yang diberikan.
is: Gat ekki sótt myndina frá þessu vefslóð.
iw: לא ניתן להשיג את התמונה מתוך כתובת נתונה.
lv: Neizdevās ielādēt attēlu no dotā URL.
mt: Ma kellekx jġibu l-immaġini mill-URL mogħtija.
nl: Kan de afbeelding niet te halen uit de gegeven URL.
no: Kunne ikke hente bildet fra Adressa.
pl: Nie można pobrać obrazu z danego adresu URL.
pt: Não foi possível obter a imagem de uma URL.
ro: Nu am putut descărca imaginea de la URL-ul.
ru: Не удалось получить изображение с данного URL.
sl: Ni bilo mogoče zajeti sliko iz navedenem spletnem naslovu.
sv: Kunde inte hämta bilden från den angivna webbadressen.
vi: Không thể lấy hình ảnh từ URL nhất định.
