Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: ({0} character)
bg: ({0} символ)
ca: ({0} caràcters)
cs: ({0} znaků)
fr: ({0} caractères)
ga: ({0} carachtar)
hr: ({0} znakova)
hu: ({0} karakter)
in: ({0} karakter)
is: ({0} karakter)
iw: ({0} תווים)
lv: ({0} raksturs)
mt: ({0} karattri)
nl: ({0} tekens)
no: ({0} tegn)
pl: ({0} znaków)
pt: ({0} caracteres)
ro: ({0} caractere)
ru: ({0} символов)
sl: ({0} znakov)
sv: ({0} tecken)
vi: ({0} ký tự)

source: A Blogger export file (.xml) will be created and available for download from here within 24 hours.
bg: А износ Blogger файл (. XML) ще бъде създадена и достъпна за сваляне от тук в рамките на 24 часа.
ca: Un fitxer d&#39;exportació de Blogger (. Xml) es crearà i es pot descarregar des d&#39;aquí a 24 hores.
cs: Export Blogger soubor (. XML) bude vytvořena a je k dispozici ke stažení zde do 24 hodin.
fr: Un fichier d&#39;exportation Blogger (. Xml) sera créé et disponible pour téléchargement à partir d&#39;ici dans les 24 heures.
ga: Beidh comhad a onnmhairiú Blogger (. xml) a chruthú agus ar fáil le híoslódáil ó anseo taobh istigh de 24 uair an chloig.
hr: Datoteka Blogger izvoz (. Xml) će biti stvoren pa raspoloživ umjesto skidati podatke iz ovdje roku od 24 sata.
hu: A Blogger export fájl (. Xml) jön létre, és letölthető itt 24 órán belül.
in: Seorang Blogger ekspor file (xml). Akan dibuat dan tersedia untuk di-download dari sini dalam waktu 24 jam.
is: A Blogger útflutningur skrá (. Xml) verður búinn og hægt að sækja hér innan 24 klst.
iw: קובץ הייצוא Blogger (. xml) ייווצר זמין להורדה מכאן תוך 24 שעות.
lv: Blogger eksporta failu (. Xml), tiks izveidots, un pieejams lejupielādei no šejienes 24 stundu laikā.
mt: A fajl esportazzjoni Blogger (. Xml) ser ikunu maħluqa u disponibbli biex jitniżżel minn hawn fi żmien 24 siegħa.
nl: Een Blogger export bestand (. Xml) zullen worden gecreëerd en beschikbaar voor download vanaf hier binnen 24 uur.
no: En Blogger eksport fil (. XML) vil bli opprettet og tilgjengelig for nedlasting fra her innen 24 timer.
pl: Blogger plik eksportu (. Xml) zostanie utworzony i udostępniony do pobrania tutaj w ciągu 24 godzin.
pt: Um arquivo de exportação Blogger (. Xml) será criada e disponível para download aqui no prazo de 24 horas.
ro: Un fişier de export Blogger (XML). Vor fi create şi disponibil pentru descărcare de aici în 24 de ore.
ru: Blogger файл экспорта (. XML), будут созданы и доступны для скачивания здесь в течение 24 часов.
sl: Izvozno Blogger datoteka (. Xml), bo ustvarjen in na voljo za download od tukaj v 24 urah.
sv: En Blogger export fil (. Xml) kommer att skapas och hämtas från här inom 24 timmar.
vi: Blogger A xuất khẩu tập tin (xml). Sẽ được tạo ra và có sẵn để tải về từ đây trong vòng 24 giờ.

source: A confirmation mail was sent to your e-mail address.
bg: Потвърждение поща е изпратено до вашия имейл адрес.
ca: Un correu de confirmació es desa a l&#39;adreça de correu electrònic.
cs: Potvrzovací e-mail byl odeslán na Vaši e-mailovou adresu.
fr: Un mail de confirmation a été envoyé à votre adresse e-mail.
ga: Cuireadh teachtaireacht deimhnithe chuig do sheoladh r-phoist.
hr: Potvrdu mail je poslan na vaš e-mail adresu.
hu: A megerősítő e-mailt küldtek az Ön e-mail címre.
in: Sebuah surat konfirmasi telah dikirim ke alamat e-mail.
is: A staðfestingu í tölvupósti var sendur til að takast á þinn e-póstur.
iw: מייל נשלח האישור כתובת הדואר האלקטרוני שלך.
lv: Apstiprinājums pasts tika nosūtīts uz jūsu e-pasta adresi.
mt: A posta ta &#39;konferma ġiet mibgħuta fl-indirizz e-mail tiegħek.
nl: Een bevestiging mail werd verzonden naar uw e-mail adres.
no: En bekreftelse på e-post ble sendt til din e-postadresse.
pl: Mail z potwierdzeniem został wysłany na Twój adres e-mail.
pt: Um email de confirmação foi enviado para o endereço de email.
ro: Un mail de confirmare a fost trimis la adresa de e-mail.
ru: Подтверждением было отправлено на ваш электронный адрес.
sl: Potrditveno sporočilo je bilo poslano na vaš e-poštni naslov.
sv: En bekräftelse post skickades till din e-postadress.
vi: Một thư xác nhận đã được gửi đến địa chỉ e-mail của bạn.

source: A generic disclaimer will be automatically appended to your message.
bg: Общо Общи условия ще бъде автоматично приложени към съобщението си.
ca: Un descàrrec de responsabilitat genèrica s&#39;afegeix automàticament al seu missatge.
cs: Generických disclaimer bude automaticky přidána ke zprávě.
fr: Un avertissement générique sera automatiquement ajouté à votre message.
ga: Beidh séanta cineálach a bheith ceangailte go huathoibríoch do theachtaireacht.
hr: Općenito odricanje automatski će se dodati na vašu poruku.
hu: Az általános nyilatkozat automatikusan csatolni az üzenethez.
in: Sebuah Disclaimer generik akan secara otomatis ditambahkan pada pesan Anda.
is: A almenna höfnun verður sjálfkrafa bætt við skilaboðin.
iw: הצהרה כללית יצורפו באופן אוטומטי את ההודעה.
lv: Vispārējs atruna tiks automātiski pievienots jūsu ziņu.
mt: A caħda ta &#39;responsabbiltà ġeneriċi ser ikunu awtomatikament mehmuża għall-messaġġ tiegħek.
nl: Een generiek disclaimer wordt automatisch toegevoegd aan uw bericht.
no: En generell forbehold vil automatisk bli lagt til meldingen.
pl: Ogólne zastrzeżenie zostanie automatycznie dołączony do wiadomości.
pt: A renúncia genérica será automaticamente anexado à mensagem.
ro: O renunţare generic va fi automat adăugat la mesajul dumneavoastra.
ru: Общий отказ будет автоматически добавлено к вашему сообщению.
sl: Generično odklonitev se bo samodejno dodano na vaše sporočilo.
sv: Ett generiskt ansvarsfriskrivning automatiskt bifogas meddelandet.
vi: Một từ chối trách nhiệm chung chung sẽ tự động được nối vào tin nhắn của bạn.

source: Abandoned
bg: Изоставен
ca: Abandonat
cs: Opuštěný
fr: Abandonné
ga: Tréigthe
hr: Napušten
hu: Elhagyatott
in: Diabaikan
is: Yfirgefin
iw: נטוש
lv: Pamesti
mt: Abbandunati
nl: Verlaten
pl: Opuszczony
pt: Abandonado
ro: Abandonat
ru: Заброшенный
sl: Zapuščene
sv: Övergiven
vi: Bị bỏ rơi

source: Activation Code
bg: Активизирам кодекс
ca: Codi d&#39;activació
cs: Aktivační kód
fr: Code d&#39;activation
ga: Gníomhachtúcháin Cód
hr: Potaknuće Kod
hu: Aktiválás Kód
in: Kode Aktivasi
is: Örvun Merkjamál
iw: הפעלת קוד
lv: Aktivizēšanas kods
mt: Attivazzjoni Kodiċi
nl: Code van de Activering
no: Aktivisering Koden
pl: Kod aktywacyjny
pt: Código de Ativação
ru: Код активации
sl: Activation zbornik
sv: Aktiveringen Koden
vi: Mã số Kích hoạt

source: Active Threads
bg: Активни теми
ca: Fils actius
cs: Aktivní témata
fr: Fils actifs
ga: Gníomhach Snáitheanna
hr: Aktivne teme
hu: Aktív témák
in: Aktif Threads
iw: פעילים האשכולות
lv: Aktīvie Threads
mt: Attiva Threads
nl: Actieve Draden
no: Aktive tråder
pl: Aktywne wątki
ro: Active fire
ru: Активные темы
sv: Aktiva trådar

source: Add Choice
bg: Добави Избор
ca: Afegir Elecció
cs: Přidat Volba
fr: Ajouter un choix
ga: Cuir Rogha
hr: Dodaj Choice
hu: Add hozzá megválasztása
in: Tambahkan Choice
is: Bæta við Val
iw: הוסף בחירה
lv: Pievienot izvēle
mt: Żid Għażla
nl: Voeg Choice
no: Legg til Choice
pl: Dodaj Choice
pt: Adicionar Choice
ro: Adauga Alegerea
ru: Добавить выбор
sl: Dodaj Choice
sv: Lägg till Choice
vi: Thêm lựa chọn

source: Add Comment
bg: Добави коментар
ca: Afegir comentari
cs: Přidat komentář
fr: Ajouter un commentaire
hr: Dodaj komentar
in: Tambah Komentar
is: Bæta við athugasemd
iw: הוסף תגובה
lv: Pievienot komentāru
mt: Żid Kumment
nl: Reactie toevoegen
no: Legg til kommentar
pl: Dodaj komentarz
pt: Comentar
ro: Adauga comentariu
ru: Добавить комментарий
sv: Lägg till kommentar
vi: Thêm bình luận

source: Add File
bg: Добавяне на файл
ca: Afegeix arxiu
cs: Přidat soubor
fr: Ajouter un fichier
ga: Cuir Comhad
hr: Dodaj datoteke
hu: Fájl hozzáadása
in: Tambahkan File
is: Bæta Skrá
iw: הוספת קובץ
lv: Pievienot failu
mt: Żid File
nl: Bestand toevoegen
no: Legg til fil
pl: Dodaj plik
pt: Adicionar Arquivo
ro: Adăugaţi fişiere
ru: Добавить файл
sl: Dodaj datoteke
sv: Lägg till fil

source: Add Image
bg: Добавяне на изображението
ca: Afegir imatge
cs: Přidat obrázek
fr: Ajouter une image
ga: Cuir Íomhá
hr: Dodajte slike
hu: Add hozzá kép
in: Tambahkan Gambar
is: Bæta við mynd
iw: הוספת תמונה
lv: Pievienot attēlu
mt: Żid Image
nl: Afbeelding toevoegen
no: Legg til bilde
pl: Dodaj zdjęcia
pt: Adicionar Imagem
ro: Adauga Imagine
ru: Добавить изображение
sl: Dodaj sliko
sv: Lägg till bild
vi: Thêm hình ảnh

source: Add Layout Image
bg: Добави разполагане на изображението
ca: Afegir imatge Disseny
cs: Přidat Rozložení obrázku
fr: Ajouter une image Présentation
ga: Cuir Íomhá Leagan Amach
hr: Dodaj Tlocrt
hu: Add hozzá elrendezés kép
in: Tambahkan Gambar Tata Letak
is: Bæta Skipulag Image
iw: הוספת תמונה פריסה
lv: Pievienot izkārtojums attēlu
mt: Żid Image Layout
nl: Voeg Layout Image
no: Legg Layout bilde
pl: Dodaj obraz układu
pt: Adicionar Layout
ro: Adauga Aspec
ru: Добавить макета изображения
sl: Dodaj Postavitev slike
sv: Lägg till Layout bild
vi: Thêm hình ảnh Giao diện

source: Add Member
bg: Добави държави
ca: Afegir membres
cs: Přidat členských
fr: Ajouter un membre
ga: Cuir Ballstáit
hr: Dodaj Član
hu: Add tagja
in: Tambah Anggota
is: Bæta við aðildarríki
iw: הוסף חבר
lv: Pievienot loceklis
mt: Żid Membru
nl: Lid toevoegen
no: Legg Medlem
pl: Dodaj Państwa
pt: Adicionar membro
ro: Adauga membre
ru: Добавить членов
sl: Dodaj države
sv: Lägg till medlem
vi: Thêm thành viên

source: Add Poll
bg: Добави Анкета
ca: Afegir Enquesta
cs: Přidat anketu
fr: Ajouter un sondage
ga: Cuir Poll
hr: Dodaj anketu
hu: Új szavazásra
in: Tambah Poling
is: Bæta Könnun
iw: הוסף סקר
lv: Pievienot Aptauja
mt: Żid Poll
nl: Voeg een poll toe
no: Legg til en avstemning
pl: Dodaj Poll
pt: Adicionar Poll
ro: Adauga Sondaj
ru: Добавить опрос
sl: Dodaj Anketa
sv: Lägg till omröstning
vi: Thêm Thăm dò ý kiến

source: Add Site
bg: Добавяне на сайт
ca: Afegir lloc
cs: Přidat stránku
fr: Ajouter un site
ga: Cuir tSuímh
hr: Dodaj web lokaciju
hu: Weblap
in: Tambahkan Situs
is: Bæta vefsvæði
iw: הוסף אתר
lv: Pievienot Site
mt: Żid Sit
nl: Site toevoegen
no: Legg til nettsted
pl: Dodaj strony
pt: Adicionar site
ro: Adauga site-ului
ru: Добавить сайт
sl: Dodaj spletno mesto
sv: Lägg till webbplats
vi: Thêm trang web

source: Add Skin
bg: Добави кожата
ca: Afegir la pell
cs: Přidat Skin
fr: Ajouter la peau
ga: Cuir Craiceann
hr: Dodaj Skin
hu: Add hozzá bőr
in: Tambahkan Kulit
is: Bæta Skin
iw: הוסף עור
lv: Pievienot Ādas
mt: Żid ġilda
nl: Voeg Skin
no: Legg Skin
pl: Dodaj skóry
pt: Adicionar Skin
ro: Adauga piele
ru: Добавить кожи
sl: Dodaj Skin
sv: Lägg Skin
vi: Thêm Skin

source: Add Story
bg: Добави новина
ca: Nova Notícia
cs: Přidat Story
fr: Ajouter Story
ga: Cuir Story
hr: Dodaj Story
hu: Add hozzá Story
in: Tambahkan Berita
is: Bæta við frétt
iw: הוסף סיפור
lv: Pievienot Story
mt: Żid Story
nl: Add Het Verhaal
no: Legg til ny artikkel
pl: Dodaj artykuł
pt: Adicionar Story
ro: Adăugaţi o povestire
ru: Добавить история
sl: Dodaj članek
sv: Lägg Story
vi: Thêm Story

source: Add Your Vote
bg: Добавете Гласуване
ca: Afegeixi el seu vot
cs: Přidejte Váš hlas
fr: Ajouter votre vote
ga: Cuir Do Vóta
hr: Dodajte Vaš glas
hu: Szavazás hozzáadása
in: Tambah Suara Anda
is: Bæta við þáttökuna
iw: הוסף הצבעתך
lv: Pievienot savu Balsojums
mt: Żid Votazzjoni tiegħek
nl: Voeg je Stem
no: Legg til Din stemme
pl: Dodaj Głosuj
pt: Adicione a sua votação
ro: Adauga votul dvs.
ru: Добавить Ваш голос
sl: Dodaj Vaš Glasovanje
sv: Lägg din röst
vi: Thêm bình chọn của bạn

source: Add variable
bg: Добави променлива
ca: Afegeix variable
cs: Přidat variabilní
fr: Ajouter une variable
ga: Cuir athróg
hr: Dodaj varijabla
hu: Add hozzá a változó
in: Tambahkan variabel
is: Bæta við breytilega
iw: הוסף משתנה
lv: Pievienot mainīgo
mt: Żid varjabbli
nl: Voeg variabele
no: Legg til variabel
pl: Dodaj zmiennej
pt: Adicionar variável
ro: Adauga variabilă
ru: Добавить переменную
sl: Dodaj spremenljivko
sv: Lägg till variabel
vi: Thêm biến

source: Administration
bg: Администрация
ca: Administració
cs: Správa
ga: Riarachán
hr: Uprava
hu: Adminisztráció
in: Administrasi
is: Stjórnsýsla
iw: מנהלה
lv: Pārvalde
mt: Amministrazzjoni
nl: Administratie
no: Administrasjon
pl: Administracja
pt: Administração
ro: Administrare
ru: Управление
sl: Uprava
vi: Hành chính

source: Administration Log
bg: Вход администрация
ca: Administració Log
cs: Správa Log
fr: Administration Connexion
ga: Riarachán Logáil isteach
hr: Administracija Prijava
hu: Adminisztráció Bejelentkezés
in: Login Administrasi
is: Stjórnsýsla Log
iw: מינהל התחבר
lv: Pārvalde Žurnāls
mt: Amministrazzjoni Log
nl: Administratie Inloggen
no: Administrasjon Logg
pl: Administracji Zaloguj
pt: Administração Log
ro: Administrare Autentificare
ru: Администрация Вход
sl: Uprava Log
vi: Quản trị Đăng nhập

source: All
bg: Всички
ca: Tots
cs: Vše
fr: Tous
ga: Gach
hr: Sve
hu: Minden
in: Semua
iw: כל
lv: Visi
mt: Kollha
nl: Alle
no: Alle
pl: Wszystko
pt: Todos
ro: Toate
ru: Все
sl: Vse
sv: Alla
vi: Tất cả

source: All Files
bg: Всички файлове
ca: Tots els fitxers
cs: Všechny soubory
fr: Tous les fichiers
ga: Gach Comhad
hr: Sve datoteke
hu: Minden fájl
in: Semua File
is: Allar skrár
iw: כל הקבצים
lv: Visi faili
mt: Kollha Fajls
nl: Alle bestanden
no: Alle filer
pl: Wszystkie pliki
pt: Todos os arquivos
ro: Toate fişierele
ru: Все файлы
sl: Vse datoteke
sv: Alla filer
vi: Tất cả các tập

source: All Images
bg: Още снимки
ca: Totes les imatges
cs: Všechny obrázky
fr: Toutes les images
ga: Gach Íomhánna
hr: Sve slike
hu: Az összes kép
in: Semua Foto
is: Allar myndir
iw: כל התמונות
lv: Visi attēli
mt: Kollha Images
nl: Alle afbeeldingen
no: Alle bilder
pl: Więcej zdjęć
pt: Todas as imagens
ro: Toate imaginile
ru: Все изображения
sl: Vse slike
sv: Alla bilder
vi: Tất cả các hình ảnh

source: All Polls
bg: Всички анкети
ca: Totes les Enquestes
cs: Všechny průzkumy
fr: Tous les sondages
ga: Gach Cartlann
hr: Sve ankete
hu: Összes szavazás
in: Semua Polling
is: Allar kannanir
iw: כל הסקרים
lv: Visas aptaujas
mt: Kollha Polls
nl: Alle Polls
no: Alle Avstemninger
pl: Wszystkie ankiety
pt: Todas as sondagens
ro: Toate sondajele
ru: Все опросы
sl: Vse ankete
sv: Alla omr
vi: Tất cả Bình chọn

source: All Skins
bg: Всички Скинове
ca: Totes les Pells
cs: Všechny skiny
fr: Tous les Skins
ga: Gach craicne
hr: Sve Skins
hu: Minden Skins
in: Semua Skins
is: Allar Húð
iw: כל Skins
lv: Visas Skins
mt: Kollha Ġlud
nl: Alle Skins
no: Alle Skins
pl: Wszystkie skórki
pt: Todas as Skins
ro: Toate Skins
ru: Все скины
sl: Vse Skins
sv: Alla Skins
vi: Mọi Skins

source: All Stories
bg: Всички истории
ca: Totes les Històries
cs: Všechny příběhy
fr: Tous les articles
ga: Gach Scéalta
hr: Sve priče
hu: Minden történetek
in: Semua Berita
is: Allar greinar
iw: כל הסיפורים
lv: Visi raksti
mt: Kollha Stories
nl: Alle Verhalen
no: Alle Historier
pl: Wszystkie opowieści
pt: Todas as histórias
ro: Toate Relatările
ru: Все истории
sl: Vse zgodbe
sv: Alla Berättelser
vi: All Truyện

source: All of this will be deleted irreversibly.
bg: Всичко това ще бъде изтрит безвъзвратно.
ca: Tot això s&#39;eliminaran de forma irreversible.
cs: Všechny tyto budou vymazány nevratně.
fr: Tout cela sera supprimé de façon irréversible.
ga: Beidh sé seo go léir a scriosadh aisiompaithe.
hr: Sve to bit će izbrisan nepovratno.
hu: Mindez törlésre kerül visszafordíthatatlanul.
in: Semua ini akan dihapus permanen.
is: Allt þetta mun vera eytt óafturkræft.
iw: כל זה ימחק באופן בלתי הפיך.
lv: Visi šie tiks dzēsti neatgriezeniski.
mt: Dan kollu se jitħassru irriversibbli.
nl: Dit alles zal onherroepelijk worden verwijderd.
no: Alt dette vil bli slettet irreversibelt.
pl: Wszystkie te zostaną usunięte bezpowrotnie.
pt: Tudo isso será excluído de forma irreversível.
ro: Toate acestea vor fi şterse definitiv.
ru: Все это, будут удалены безвозвратно.
sl: Vse to se bo nepreklicno izbriše.
sv: Allt detta kommer att tas bort oåterkalleligt.
vi: Tất cả điều này sẽ bị xóa không thể phục hồi.

source: An e-mail will be sent to notify the user of the update.
bg: Електронна поща ще се изпращат за уведомяване на потребителя за актуализация.
ca: Un correu electrònic serà enviat per notificar a l&#39;usuari de l&#39;actualització.
cs: E-mail bude odeslán informovat uživatele o update.
fr: Un e-mail vous sera envoyé pour informer l&#39;utilisateur de la mise à jour.
ga: Seolfar r-phost a sheoladh chuig an fógra a thabhairt don úsáideoir an nuashonrú.
hr: E-mail će biti poslan na obavijestiti korisnika o ažuriranju.
hu: Egy e-mailt küld értesíti a felhasználót a frissítés.
in: E-mail akan dikirim untuk memberitahu pengguna pembaruan.
is: E-mail verður sent til að tilkynna notanda um uppfærslu.
iw: דואר אלקטרוני יישלח ליידע את המשתמש של עדכון.
lv: E-pasts tiks nosūtīts informēt lietotāju par atjauninājumu.
mt: E-mail se jintbagħtu lill jinnotifika lill-utent ta &#39;l-aġġornament.
nl: Een e-mail worden verzonden naar de gebruiker van de update te melden.
no: En e-post vil bli sendt for å varsle brukeren av oppdateringen.
pl: E-mail zostanie wysłany do powiadamiania użytkownika o aktualizacji.
pt: Um e-mail será enviado para notificar o usuário da atualização.
ro: Un e-mail va fi trimis să informeze utilizatorul de actualizare.
ru: Адрес электронной почты будет выслано уведомление пользователя об обновлении.
sl: E-pošta bo poslana obvestiti uporabnika o posodobitvi.
sv: Ett e-postmeddelande skickas till meddela användaren av uppdateringen.
vi: Một e-mail sẽ được gửi đến thông báo cho người sử dụng cập nhật.

source: An error occurred while processing your request:
bg: Възникна грешка при обработката на молбата ви:
ca: S&#39;ha produït un error en processar la seva sol licitud:
cs: Došlo k chybě při zpracování vašeho požadavku:
fr: Une erreur s&#39;est produite lors du traitement de votre demande:
ga: Tharla earráid agus d&#39;iarratas a phróiseáil:
hr: Dogodila se pogreška tijekom obrade vašeg zahtjeva:
hu: Hiba történt a kérése feldolgozása során:
in: Error terjadi saat memproses permintaan Anda:
is: Villa kom upp við að afgreiða beiðni þína:
iw: אירעה שגיאה בעת עיבוד הבקשה שלך:
lv: Radās kļūda, apstrādājot jūsu pieprasījumu:
mt: Ġara żball waqt l-ipproċessar talba tiegħek:
nl: Er is een fout opgetreden bij het verwerken van uw verzoek:
no: Det oppstod en feil under behandlingen av forespørselen:
pl: Wystąpił błąd podczas przetwarzania żądania:
pt: Ocorreu um erro ao processar seu pedido:
ro: A apărut o eroare în timp ce la procesarea cererii dvs.:
ru: Произошла ошибка при обработке запроса:
sl: Prišlo je do napake pri obdelavi vaše zahteve:
sv: Ett fel uppstod när din begäran:
vi: Có lỗi xảy ra khi xử lý yêu cầu của bạn:

source: Antville is an open source project aimed at the development of a simple site hosting system with many advanced <a href="http://code.google.com/p/antville/wiki/AntvilleFeatures">features</a>.
bg: <html> Antville е проект с отворен код, насочени към развитието на един прост сайт хостинг система с много напреднали
ca: <html> Antville és un projecte de codi obert, dirigit a l&#39;elaboració d&#39;un lloc simple sistema de hosting amb molts avançada
cs: <html> Antville je open source projekt zaměřený na vývoj jednoduchých stránek hosting systém s mnoha pokročilými
fr: <html> Antville est un projet open source visant à l&#39;élaboration d&#39;un site simple système d&#39;hébergement avec de nombreuses avancées
ga: <html> Is foinse oscailte Antville tionscadal dírithe ar fhorbairt suíomh simplí a óstáil córas le go leor dul chun cinn
hr: <html> Antville je open source projekt usmjeren na razvoj jednostavnih web hosting sustav sa mnogim naprednim
hu: <html> Antville egy nyílt forráskódú projekt, amelynek célja a fejlődés egy egyszerű site hosting rendszer számos fejlett
in: <html> Antville adalah proyek open source yang bertujuan untuk pengembangan situs hosting sederhana sistem dengan banyak maju
is: <html> Antville er opinn uppspretta verkefni sem miða að því að þróa einfalda Site Hosting kerfi með mörgum háþróaður
iw: <html> Antville הוא פרוייקט קוד פתוח שמטרתו פיתוח של האתר פשוט אירוח המערכת עם הרבה מתקדמים
lv: <html> Antville ir atvērtā koda projekts, kura mērķis ir izstrādāt vienkāršu lapu hostinga sistēma ar daudzām progresīvām
mt: <html> Antville huwa proġett sors miftuħ maħsuba għall-iżvilupp ta &#39;sit sempliċi akkoljenza sistema ma&#39; ħafna avvanzata
nl: <html> Antville is een open source project gericht op de ontwikkeling van een eenvoudige site hosting systeem met vele geavanceerde
no: <html> Antville er et open source prosjekt med fokus på utviklingen av en enkel hosting system med mange avanserte
pl: <html> Antville jest to projekt open source, których celem jest opracowanie prostej strony hosting system z wieloma zaawansowanymi
pt: <html> Antville é um projeto open source que visa o desenvolvimento de um site simples sistema de hospedagem com muitos avançados
ro: <html> Antville este un proiect open source care vizează dezvoltarea unui site simplu ce sistem cu multe facilităţi avansate
ru: <html> Antville является открытым исходным кодом проекта, направленного на развитие простой сайт-хостинговой системы с многих развитых
sl: <html> Antville je projekt odprte kode, katerih cilj je razvoj preprostih strani gosti sistem s številnimi naprednimi
sv: <html> Antville är ett open source-projekt som syftar till att utveckla en enkel webbplats hosting system med många avancerade
vi: <html> Antville là một dự án mã nguồn mở nhằm phát triển một trang web đơn giản với hệ thống lưu trữ tiên tiến

source: Antville itself provides a default callback URL invoking the basic ping method of the weblogs.com API:
bg: Antville се предвижда по подразбиране URL обаждане се позовава на основния метод пинг на weblogs.com API:
ca: Antville si mateixos constitueixen una devolució de trucada per defecte URL invocant el mètode bàsic del ping weblogs.com API:
cs: Antville sám poskytuje výchozí zpětné volání URL s odvoláním na základní ping způsob weblogs.com API:
fr: Antville lui-même fournit une fonction de rappel par défaut URL invoquant la méthode ping de base de la weblogs.com API:
ga: Antville féin Soláthraíonn feidhm URL réamhshocraithe a agairt ar an modh ping bunúsacha na weblogs.com API:
hr: Antville sama daje povratni poziv zadani URL zazivajući osnovne ping način weblogs.com API:
hu: Antville Maga az alapértelmezett callback URL hivatkozás alapvető ping módszere weblogs.com API:
in: Antville sendiri menyediakan default URL callback invoking metode ping dasar weblogs.com API:
is: Antville sig veitir svarhringingu sjálfgefna slóð skírskota grunn ping-aðferð af the weblogs.com API:
iw: Antville עצמו מספק התקשרות מחדל כתובת הפעלת שיטת הפינג הבסיסי של weblogs.com ה-API:
lv: Antville pati nodrošina noklusējuma atzvanīšanas URL atsaucoties pamata ping metodes weblogs.com API:
mt: Antville stess tipprovdi callback default URL jinvoka l-metodu bażiku tal-ping weblogs.com API:
nl: Antville zelf biedt een standaard callback URL beroep op de fundamentele ping methode van de weblogs.com API:
no: Antville i seg selv gir en standard tilbakeringingswebadresse å påberope seg grunnleggende ping-metoden for weblogs.com API:
pl: Antville sama podaje domyślne URL callback powołując się na podstawowe metody ping weblogs.com API:
pt: Antville em si oferece um padrão callback URL chamar o método básico do ping weblogs.com API:
ro: Antville furnizează un apel URL-ul implicit a invoca metoda ping de bază ale weblogs.com API:
ru: Antville сама предоставляет по умолчанию URL обратного вызова базового метода Пинг weblogs.com API:
sl: Antville samo po sebi zagotavlja default callback URL ki se sklicuje na temeljne ping način weblogs.com API:
sv: Antville sig ger en standard svars-URL åberopar grundläggande ping metoden med weblogs.com API:
vi: Antville chính nó cung cấp một URL mặc định gọi lại cách gọi phương pháp ping cơ bản của weblogs.com các API:
