Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: featured
bg: Препоръчани
ca: apareix
cs: Nejlepší
fr: En vedette
ga: le feiceáil
hr: oglašen kao osobito privlačiv
hu: Kiemelt
in: fitur
is: lögun
iw: מובלט
mt: dehru
nl: Aanbevolen
no: kjennetegnet
ru: Рекомендуемые
sl: izrazit
sv: skisserat
vi: đặc trưng

source: file
bg: досие
ca: expedient
cs: soubor
fr: dossier
ga: comhad
hu: reszelő
in: berkas
is: skrá
iw: קובץ
lv: fails
mt: fajl
nl: vijl
no: arkiv
pl: plik
pt: arquivo
ro: fişier
ru: файл
sl: datoteka
sv: fil

source: files
bg: файлове
ca: arxius
cs: soubory
fr: fichiers
ga: Comhaid
hr: slika
hu: kép
in: file
is: skrár
iw: קבצים
lv: faili
mt: fajls
nl: archief
no: filer
pl: akta
pt: arquivos
ro: fişiere
ru: файлы
sl: datotek
sv: filer
vi: tập tin

source: free
bg: безплатно
ca: lliure
cs: volný
fr: libre
ga: saor in aisce
hr: besplatno
hu: szabad
in: bebas
is: ókeypis
iw: ללא תשלום
lv: bezmaksas
mt: ħieles
nl: gratis
no: gratis
pl: wolny
pt: livre
ro: liber
ru: свободный
sl: prost
sv: fri
vi: Việt

source: hidden
bg: скрит
ca: ocult
cs: skrytý
fr: caché
ga: i bhfolach
hr: skriven
hu: rejtett
in: tersembunyi
is: falinn
iw: מוסתר
lv: slēptās
mt: moħbija
nl: verborgen
no: skjulte
pl: ukryty
pt: oculto
ro: ascuns
ru: скрытый
sl: skriti
sv: dolda
vi: ẩn

source: image
bg: изображение
ca: imatge
cs: obraz
ga: íomhá
hr: slika
hu: kép
in: gambar
is: mynd
iw: תמונה
lv: attēls
mt: immaġni
no: bilde
pl: obraz
pt: imagem
ro: imagine
ru: изображение
sl: slika
sv: bild
vi: hình ảnh

source: images
bg: снимка
ca: imatges
cs: Obrázky
ga: íomhánna
hr: slike
hu: képek
in: gambar
is: myndir
iw: תמונות
lv: attēlu
mt: stampi
nl: beelden
no: bilder
pl: zdjęć
pt: imagens
ro: imagini
ru: изображения
sl: slik
sv: bilder
vi: hình ảnh

source: in // preposition
bg: в
ca: a
cs: v
fr: dans
ga: i
hr: u
hu: -ban
in: di
is: í
iw: בתוך
lv: kas
mt: fl
nl: in
no: i
pl: w
pt: em
ro: în
ru: в
sl: v
sv: i
vi: trong

source: layout
bg: оформление
ca: disposició
cs: dispozice
fr: disposition
ga: leagan
hr: raspored
hu: elrendezés
in: susunan
is: skipulag
iw: מערך
lv: izkārtojums
mt: tqassim
pl: układ
ru: макет
sl: postavitev
vi: bố trí

source: log entry
bg: запис в регистъра
ca: registre d&#39;entrada
cs: log vstup
fr: entrée de journal
ga: iontráil logáil isteach
hr: zapisnika
hu: naplóbejegyzés
in: log masuk
is: Log færslu
iw: יומן רשומה
lv: žurnāla ierakstu
mt: dħul log
no: loggoppføring
pl: wpis
pt: entrada de log
ro: jurnal de intrare
ru: запись в журнале
sl: vnos v dnevnik
sv: loggpost
vi: đăng nhập

source: members
bg: членове
ca: membres
cs: Členové
fr: membres
ga: baill
hr: Članovi
hu: tagjai
in: anggota
is: meðlimir
iw: חברים
lv: biedri
mt: membri
nl: leden
no: medlemmer
pl: użytkowników
pt: membros
ro: Membrii
ru: Члены
sl: Člani
sv: medlemmar
vi: thành viên

source: membership
bg: членство
ca: afiliació
cs: členství
fr: adhésion
ga: ballraíocht
hr: članstvo
hu: tagság
in: keanggotaan
is: aðild
iw: חברות
lv: dalība
mt: sħubija
nl: lidmaatschap
no: medlemskap
pl: członkostwo
pt: adesão
ro: membru
ru: членство
sl: članstvo
sv: medlemskap
vi: thành viên

source: open
bg: отворен
ca: obert
cs: otevřít
fr: ouvert
ga: oscailte
hr: otvoren
hu: nyitott
in: terbuka
is: opna
iw: פתוח
lv: atvērt
mt: miftuħa
no: åpent
pl: otwarte
pt: abrir
ro: deschis
ru: открытый
sl: odprte
sv: öppet
vi: mở

source: owners
bg: собственици
ca: propietaris
cs: Majitelé
fr: propriétaires
ga: úinéirí
hr: Vlasnici
hu: tulajdonosok
in: pemilik
is: Eigendur
iw: בעלי
lv: īpašnieki
mt: sidien
nl: eigenaren
no: eiere
pl: Właściciele
pt: proprietários
ro: proprietarii
ru: владельцев
sl: Lastniki
sv: ägare
vi: chủ sở hữu

source: pending
bg: в очакване на
ca: pendent
cs: až do
fr: en attendant
ga: ar feitheamh
hr: u tijeku
hu: függőben levő
in: tertunda
is: bið
iw: תלוי ועומד
lv: līdz
mt: pendenti
nl: in afwachting van
no: ventende
pl: czasu
pt: pendente
ro: în aşteptarea
ru: в ожидании
sl: postopku
sv: i avvaktan på
vi: đang chờ giải quyết

source: pixels
bg: пиксела
ca: píxels
cs: pixelů
ga: pixel
hr: piksela
hu: képpont
in: piksel
is: punktar
iw: פיקסלים
lv: pikseļi
no: piksler
pl: pikseli
ro: pixeli
ru: пикселей
sl: slikovnih pik
sv: bildpunkter

source: poll
bg: Анкета
ca: enquesta
cs: hlasování
fr: sondage
ga: vótaíocht
hr: anketa
hu: szavazás
in: pemilihan
is: kosning
iw: משאל
lv: aptauja
no: avstemning
pl: głosowanie
pt: votação
ro: sondaj
ru: голосование
sl: Anketa
sv: enkät
vi: thăm dò ý kiến

source: polls
bg: Анкети
ca: enquestes
cs: ankety
fr: sondages
ga: pobalbhreith
hr: Ankete
hu: közvélemény-kutatások
in: jajak pendapat
is: Kannanir
iw: הסקרים
lv: aptaujas
mt: stħarriġ
no: avstemninger
pl: ankiety
pt: enquetes
ro: sondaje
ru: опросы
sl: ankete
sv: enkäter
vi: các cuộc thăm dò

source: public
bg: обществен
ca: públic
cs: veřejnost
ga: poiblí
hr: javni
hu: nyilvános
in: publik
is: opinber
iw: הציבור
lv: valsts
mt: pubbliku
nl: publiek
no: offentlige
pl: publiczny
pt: público
ru: публичный
sl: javnih
sv: offentliga
vi: công khai

source: readonly
bg: само за четене
ga: inléite amháin
hr: samo za čitanje
in: dibaca
lv: tikai lasāms
no: skrivebeskyttet
pl: tylko do odczytu
ro: citire
ru: только для чтения
vi: chỉ đọc

source: shared
bg: Стаи с общо
ca: compartit
cs: sdílené
fr: commun
ga: roinnte
hr: zajednička
hu: megosztott
in: berbagi
is: hluti
iw: משותף
lv: dalīta
mt: maqsuma
nl: gedeeld
no: delt
pl: wspólne
pt: compartilhado
ro: partajate
ru: общие
sl: skupna
sv: delade
vi: chia sẻ

source: site
bg: място
ca: lloc
cs: místo
ga: suíomh
hr: položaj
hu: telek
in: situs
is: síða
iw: אתר
lv: vietā
mt: sit
nl: plaats
no: nettsted
pl: strony
pt: local
ro: site-ul
ru: сайт
sl: stran
sv: webbplats
vi: trang web

source: skin
bg: кожа
ca: pell
cs: kůže
fr: peau
ga: craiceann
hr: koža
hu: bőr
in: kulit
is: húð
iw: עור
lv: āda
mt: ġilda
nl: huid
no: huden
pl: skóra
pt: pele
ro: piele
ru: кожа
sl: kožo
sv: hud
vi: da

source: skins
bg: кожи
ca: pells
fr: peaux
ga: craicne
hu: bőr
in: kulit
is: skinn
iw: עורות
lv: ādas
mt: ġlud
pl: skórki
ro: piei
ru: шкуры
sl: kože
sv: skinn
vi: da

source: stories
bg: история
ca: històries
cs: příběhy
fr: histoires
ga: scéalta
hr: priče
hu: történetek
in: cerita
is: sögur
iw: סיפורים
lv: stāsti
mt: stejjer
nl: verhalen
no: historier
pl: historie
pt: histórias
ro: povestiri
ru: Истории
sl: zgodbe
sv: berättelser
vi: câu chuyện

source: story
bg: история
ca: història
cs: příběh
fr: histoire
ga: scéal
hr: priča
hu: történet
in: cerita
is: Sagan
iw: סיפור
lv: stāsts
mt: storja
nl: verhaal
no: historien
pl: historia
pt: história
ro: poveste
ru: история
sl: Zgodba
sv: berättelse
vi: câu chuyện

source: tag
bg: тагове
ca: etiqueta
cs: štítek
fr: balise
hu: címke
in: menandai
iw: תג
nl: label
pt: etiqueta
ro: etichetă
ru: тег
sv: tagg

source: tags
bg: тагове
ca: etiquetes
cs: tagy
hr: oznake
hu: címkék
in: tag
iw: תגיות
no: koder
pl: tagi
ro: tag-uri
ru: метки
sv: taggar

source: used
bg: използва
ca: utilitzat
cs: použitý
fr: utilisés
ga: a úsáidtear
hr: se koriste
hu: használt
in: digunakan
is: notað
iw: שימוש
lv: izmanto
mt: użati
nl: gebruikt
no: brukt
pl: używany
pt: usado
ro: utilizat
ru: используемый
sl: uporablja
sv: används
vi: sử dụng

source: user
bg: потребител
ca: usuari
cs: uživatel
fr: utilisateur
ga: úsáideoir
hr: korisnik
hu: felhasználó
in: pemakai
is: notandi
iw: משתמש
lv: lietotājs
mt: utent
nl: gebruiker
no: bruker
pl: użytkownik
pt: usuário
ro: utilizator
ru: пользователь
sl: uporabnik
sv: användare
vi: người sử dụng

source: vote
bg: гласуване
ca: votació
cs: hlasování
ga: vóta a chaitheamh
hr: glas
hu: szavazás
in: suara
is: atkvæði
iw: הצבעה
lv: balsot
mt: votazzjoni
nl: stemming
no: stemme
pl: głosowanie
pt: votar
ro: vot
ru: голосование
sl: glasovanje
sv: omröstning
vi: bỏ phiếu

source: {0} 401 Error
bg: {0} Грешка 401
ca: {0} Error 401
cs: {0} Chyba 401
fr: {0} erreur 401
ga: {0} 401 Earráid
hr: {0} 401 Greška
hu: {0} Hiba 401
in: {0} 401 Kesalahan
is: {0} 401 Villa
iw: {0} שגיאה 401
nl: {0} 401-fout
no: {0} Feil 401
pl: {0} Błąd 401
ro: {0} Eroare 401
ru: {0} Ошибка 401
sl: {0} Napaka 401
sv: {0} 401 Misstag
vi: {0} 401 Lỗi

source: {0} Comment
bg: {0} Коментар
ca: {0} Comentari
fr: {0} Commentaire
hr: {0} Komentiraj
in: {0} Komentar
iw: {0} תגובה
lv: {0} Komentāri
mt: {0} Kumment
nl: {0} Reactie
no: {0} Kommentar
pl: {0} komentarz
pt: {0} Comente
ro: {0} Comentariu
ru: {0} Комментировать
sv: {0} Kommentera
vi: {0} Thảo luận

source: {0} Day
bg: {0} ден
ca: {0} Dia
cs: {0} den
fr: {0} Jour
ga: {0} Lá
hr: {0} dan
hu: {0} nap
in: {0} Hari
is: {0} dagur
iw: {0} יום
lv: {0} diena
mt: {0} Jum
nl: {0} Dag
no: {0} dag
pl: {0} dzień
ro: {0} Ziua
ru: {0} день
sl: {0} dan
sv: {0} dag

source: {0} File
bg: {0} файл
ca: {0} Arxiu
cs: {0} souborů
fr: {0} du fichier
ga: {0} Comhad
hr: {0} Datoteke
hu: {0} Fájl
is: {0} Skrá
iw: {0} קובץ
lv: {0} Failu
nl: {0} Bestandsbeheer
no: {0} Arkiv
pl: Plik {0}
pt: {0} Arquivo
ro: {0} fişiere
ru: {0} файлов
sl: {0} datotek
sv: {0} fil

source: {0} Health
bg: {0} здравето
ca: {0} de la Salut
cs: {0} zdravotnictví
fr: {0} de la santé
ga: {0} Sláinte
hr: {0} zdravstvo
hu: {0} Egészség
in: {0} Kesehatan
is: {0} Heilsa
iw: {0} הבריאות
lv: {0} Veselība
mt: {0} Saħħa
nl: {0} Gezondheid
no: {0} Helse
pl: {0} Zdrowia
pt: {0} da Saúde
ro: {0} de sănătate
ru: {0} здравоохранения
sl: {0} zdravje
sv: {0} Hälsa
vi: {0} Y tế

source: {0} Image
bg: {0} Изображение
ca: {0} de la imatge
cs: {0} obrázku
ga: {0} Íomhá
hu: {0} Kép
in: {0} Gambar
is: {0} Spjall
iw: {0} מקדימה
nl: {0} Afbeelding
no: {0} Bilde
pt: {0} Imagem
ro: {0} Imagine
ru: {0} Изображение
sv: {0} Bild

source: {0} Story
bg: {0} Историята
ca: {0} història
iw: {0} סיפור
ru: {0} история

source: {0} comment
bg: {0} коментар
ca: {0} comentari
cs: {0} komentář
fr: {0} commentaire
hr: {0} komentar
hu: {0} hozzászólás
in: {0} komentar
is: {0} athugasemdir
iw: {0} תגובה
lv: {0} komentāru
mt: {0} kumment
nl: {0} reactie
no: {0} kommentar
pl: {0} komentarz
pt: {0} comentar
ro: {0} comentariu
ru: {0} комментарий
sl: {0} komentar
sv: {0} kommentar
vi: {0} bình luận

source: {0} day
bg: {0} дни
ca: {0} dies
cs: {0} den
fr: {0} jours
ga: {0} lá
hr: {0} dan
hu: {0} nap
in: {0} hari
is: {0} dagur
iw: {0} יום
lv: {0} diena
mt: {0} jum
nl: {0} dagen
no: {0} dag
pl: {0} dni
pt: {0} dias
ro: {0} zile
ru: {0} день
sl: {0} dan
sv: {0} dag
vi: {0} ngày

source: {0} file
bg: {0} файл
ca: {0} arxiu
cs: {0} soubor
fr: {0} du fichier
ga: {0} comhad
hr: {0} datoteka
hu: {0} fájl
in: {0} berkas
is: {0} skrá
iw: {0} קובץ
lv: {0} Failu
mt: {0} fajl
nl: {0} bestand
no: {0} fil
pl: Plik {0}
pt: {0} arquivo
ro: {0} fişier
ru: {0} файл
sl: {0} datotek
sv: {0} fil

source: {0} hit
bg: {0} хит
ca: {0} afectats
fr: {0} a frappé
hr: {0} pogodak
hu: {0} találat
is: {0} högg
iw: {0} פגע
ro: {0} lovit
ru: {0} хит

source: {0} image
bg: {0} изображения
ca: {0} de la imatge
fr: {0} sur l&#39;image
ga: {0} íomhá
hr: {0} sliku
hu: {0} Kép
in: {0} gambar
is: {0} ímynd
iw: {0} התמונה
lv: {0} attēlu
mt: {0} immaġni
nl: {0} beeld
no: {0} bilde
pl: {0} obraz
pt: {0} imagem
ro: {0} imagini
ru: {0} изображений
sl: {0} slike
sv: {0} bild
vi: {0} hình ảnh

source: {0} member
bg: {0} държави
ca: {0} membre
cs: {0} členských
fr: {0} membres
ga: {0} comhalta
hr: {0} član
hu: {0} tagja
in: {0} anggota
is: {0} meðlimur
iw: {0} חבר
lv: {0} loceklis
mt: {0} membru
no: {0} medlem
pl: {0} członek
pt: {0} membro
ro: {0} membru
ru: {0} члена
sl: {0} člana
sv: {0} medlem
vi: {0} thành viên

source: {0} of {1}
bg: {0} от {1}
ca: {0} de {1}
cs: {0} z {1}
ga: {0} {1} den
hr: {0} od {1}
in: {0} dari {1}
is: {0} af {1}
iw: {0} של {1}
lv: {0} no {1}
mt: {0} ta &#39;{1}
nl: {0} van {1}
no: {0} av {1}
pl: {0} z {1}
pt: {0} de {1}
ro: {0} din {1}
sl: {0} od {1}
sv: {0} av {1}
vi: {0} của {1}

source: {0} on {1}
bg: {0} на {1}
ca: {0} de {1}
cs: {0} na {1}
fr: {0} sur {1}
ga: {0} {1} ar
hr: {0} dana {1}
in: {0} pada {1}
is: {0} á {1}
iw: {0} על {1}
lv: {0} no {1}
mt: {0} (fuq 1)
nl: {0} op {1}
no: {0} på {1}
pl: {0} na {1}
pt: {0} em {1}
ro: {0} la {1}
ru: {0} по {1}
sl: {0} v {1}
sv: {0} på {1}
vi: {0} vào ngày {1}

source: {0} per page
bg: {0} на страница
ca: {0} per pàgina
cs: {0} na stránku
fr: {0} par page
ga: {0} sa leathanach
hr: {0} po stranici
hu: {0} megjelenítése
in: {0} per halaman
is: {0} á síðu
iw: {0} לכל עמוד
lv: {0} vienā lapā
mt: {0} kull paġna
nl: {0} per pagina
no: {0} per side
pl: {0} na stronie
pt: {0} por página
ro: {0} pe pagină
ru: {0} на странице
sl: {0} na stran
sv: {0} per sida
vi: {0} / trang

source: {0} public site
bg: {0} публичния сайт
ca: {0} lloc públic
cs: {0} veřejné stránky
fr: {0} site public
ga: {0} suíomh poiblí
hr: {0} javnu stranicu
hu: {0} nyilvános honlapra
in: {0} publik situs
is: {0} opinber síða
iw: {0} הציבור באתר
lv: {0} sabiedrisko vietu
mt: {0} pubbliku sit
nl: {0} publieke site
no: {0} offentlige nettsted
pl: {0} strony publicznej
pt: {0} local público
ro: {0} publice site-ul
ru: {0} публичном месте
sl: {0} javne spletne strani
sv: {0} allmän webbplats
vi: {0} công trang web

source: {0} story
bg: {0} история
ca: {0} història
cs: {0} příběh
fr: {0} histoire
ga: {0} scéal
hr: {0} priču
hu: {0} történet
in: {0} cerita
is: {0} sögu
iw: {0} סיפור
lv: {0} stāsts
mt: {0} istorja
nl: {0} verhaal
no: {0} historien
pl: {0} historia
pt: {0} história
ro: {0} poveste
ru: {0} история
sl: {0} zgodba
sv: {0} berättelse
vi: {0} câu chuyện

source: {0} vote
bg: {0} гласуване
ca: {0} votació
cs: {0} hlasování
ga: {0} vóta a chaitheamh
hr: {0} glasova
hu: {0} szavazás
in: {0} suara
is: {0} atkvæði
iw: {0} להצביע
lv: {0} balsot
mt: {0} votazzjoni
nl: {0} stemming
no: {0} stemme
pl: {0} głosowania
pt: {0} votação
ro: {0} vot
ru: {0} голосования
sl: {0} glasovanje
sv: {0} omröstning
vi: {0} bỏ phiếu

source: {0} was successfully deleted.
bg: {0} беше изтрит успешно.
ca: {0} ha estat esborrat.
cs: {0} byl úspěšně smazán.
fr: {0} a été supprimé avec succès.
ga: {0} Scriosadh go rathúil.
hr: {0} je uspješno izbrisana.
hu: {0} sikeresen törölve lett.
in: {0} telah berhasil dihapus.
is: {0} var eytt.
iw: {0} נמחק בהצלחה.
lv: {0} ir veiksmīgi dzēsts.
mt: {0} b&#39;suċċess mħassar.
nl: {0} is succesvol verwijderd.
no: {0} er slettet.
pl: {0} został pomyślnie usunięty.
pt: {0} foi apagada com sucesso.
ro: {0} a fost şters cu succes.
ru: {0} был успешно удален.
sl: {0} je bila uspešno izbrisana.
sv: {0} har tagits bort.
vi: {0} đã được xóa.

source: {0} was successfully reset.
bg: {0} е успешно сменена с нова.
ca: {0} es va restablir amb èxit.
cs: {0} byl úspěšně reset.
fr: {0} a été réinitialisée avec succès.
ga: {0} a bhí rathúil a athshocrú.
hr: {0} je uspješno vratiti.
hu: {0} sikeresen vissza.
in: {0} telah berhasil dijalankan.
is: {0} tókst að endurstilla.
iw: {0} היה לאפס בהצלחה.
lv: {0} ir veiksmīgi reset.
mt: {0} b&#39;suċċess reset.
nl: {0} werd met succes opnieuw in te stellen.
no: {0} ble riktig tilbakestilt.
pl: {0} został zresetowany.
pt: {0} foi reiniciada com sucesso.
ro: {0} a fost cu succes nu putea suporta.
ru: {0} успешно восстановлены.
sl: {0} je bila uspešno obnovljena.
sv: {0} framgångsrikt återställts.
vi: {0} đã được đặt lại thành công.

source: {0} {1} Error
bg: {0} {1} Грешка
cs: {0} {1} Chyba
fr: {0} {1} erreur
ga: {0} {1} Earráid
hr: {0} {1} Greška
hu: {0} {1} hiba
in: {0} {1} Kesalahan
is: {0} {1} Villa
iw: {0} {1} שגיאה
lv: {0} {1} kļūdu
nl: {0} {1} Fout
no: {0} {1} Feil
pl: {0} {1} Błąd
pt: {0} {1} Erro
ro: {0} {1} Eroare
ru: {0} {1} Ошибка
sl: {0} {1} Napaka
sv: {0} {1} Fel
vi: {0} {1} Lỗi

source: Frontpage
ca: Inici
fr: Accueil
hr: Naslovnica
hu: Címlap
is: Forsíða
lv: Titullapa
no: Forsiden
pl: Pierwsza
ru: Главная
sv: Förstasidan

source: Last Login
ca: Últim inici de sessió
cs: Poslední přihlášení
fr: Dernière connexion
ga: Last Logáil isteach
hr: Zadnji login
hu: Utolsó bejelentkezés
in: Terakhir Login
is: Síðasta innskráning
iw: אחרון התחברות
lv: Pēdējā Ieiet
mt: Login aħħar
nl: Laatste Login
pl: Ostatnie logowanie
pt: Último Login
ro: Ultima logare
ru: Последнее Войти
vi: Ngày Đăng nhập

source: Referrer
ca: Referent
fr: Référence
hu: Ajánló
in: Pengarah
is: Tilvísun
no: Referent
ru: Реферер
sl: Napotitelju
sv: Hänvisningsadress

source: Tags
ca: Etiquetes
cs: Tagy
ga: Clibeanna
hu: Címkék
in: Tag
iw: תגיות
pl: Tagi
ro: Tag-uri
ru: Теги
sv: Taggar

source: Update
ca: Actualització
cs: Aktualizovat
fr: Mettre à jour
ga: Nuashonraigh
hr: Ažuriranje
hu: Frissítés
in: Memperbarui
is: Uppfæra
iw: לעדכן
mt: Aġġornament
no: Oppdater
pl: Aktualizacja
pt: Atualizar
ru: Обновление
sv: Uppdatera
vi: Thông

source: Uptime
ga: Aga fónaimh
hr: Neprekidno vrijeme rada
hu: Üzemidő
is: Spenntur
no: Oppetid
ru: Проведенное на сайте
vi: Thời gian hoạt động
