Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Save and Run
bg: Запази и Пусни
ca: Guardar i executar
cs: Uložit a Běh
fr: Enregistrer et exécuter
ga: Sábháil agus Rith
hr: Spremi i Trčanje
hu: Mentés és futtatása
in: Simpan dan Jalankan
is: Vista og Hlaupa
iw: שמור הפעלה
lv: Saglabāt un Run
mt: Isalva u Mexxi
nl: Opslaan en Uitvoeren
no: Lagre og Kjør
pl: Zapisz i uruchom
pt: Salvar e executar
ro: Salvaţi şi alerga
ru: Сохранить и Ран
sl: Shrani in Run
sv: Spara och Kör
vi: Lưu và Run

source: Search
bg: Търсене
ca: Cerca
cs: Hledání
fr: Recherche
ga: Cuardaigh
hr: Pretraživanje
hu: Keresés
in: Pencarian
is: Leita
iw: לחפש
lv: Meklēšana
mt: Fittex
nl: Zoeken
no: Søk
pl: Poszukiwanie
pt: Pesquisa
ro: Căutare
ru: Поиск
sl: Iskanje
sv: Sök
vi: Tìm kiếm

source: Search results
bg: Резултати
ca: Resultats de la cerca
cs: Výsledky hledání
fr: Résultats de la recherche
ga: Torthaí an chuardaigh
hr: Rezultati pretrage
hu: Keresési eredmények
in: Hasil pencarian
is: Leitarniðurstöður
iw: תוצאות חיפוש
lv: Meklēšanas rezultāti
mt: Riżultati tat-tfittxija
nl: Zoekresultaten
no: Søkeresultater
pl: Wyniki wyszukiwania
pt: Resultados da pesquisa
ro: Rezultatele căutării
ru: Результаты поиска
sl: Rezultati iskanja
sv: Sökresultat
vi: Kết quả tìm kiếm

source: Select a user from the list below and click the ‚ÄúAdd Member‚Äù button.
bg: Изберете потребител от списъка по-долу и кликнете върху, ÄúAdd държави, Африканския съюз бутон.
ca: Seleccioneu un usuari de la següent llista i feu clic al, ÄúAdd membres, botó de la UA.
cs: Vyberte uživatele ze seznamu níže a klikněte na tlačítko, ÄúAdd člen AU tlačítko.
fr: Sélectionnez un utilisateur dans la liste ci-dessous et cliquez sur le, ÄúAdd membres, le bouton de l&#39;UA.
ga: Roghnaigh úsáideoir as an liosta thíos agus cliceáil ar an, ÄúAdd Ballstáit, au cnaipe.
hr: Odaberite korisnika s popisa i kliknite &quot;, ÄúAdd članica, au gumb.
hu: Válasszon ki egy felhasználót a listáról, majd kattintson a, ÄúAdd tag, AU gomb.
in: Pilih pengguna dari daftar di bawah ini dan klik, ÄúAdd Anggota, AU tombol.
is: Veldu notanda úr listanum hér að neðan og smelltu á, ÄúAdd aðildarríki, au hnappinn.
iw: בחירת המשתמש מהרשימה הבאה ולחץ על, ÄúAdd חבר, כפתור AU.
lv: Izvēlēties lietotājs no zemāk esošā saraksta, un noklikšķiniet, ÄúAdd loceklis, ĀS pogu.
mt: Agħżel utent mill-lista hawn taħt u kklikkja l-, ÄúAdd Membru, buttuna UA.
nl: Selecteer een gebruiker uit de onderstaande lijst en klik op de, ÄúAdd Lid-, AU-knop.
no: Velg en bruker fra listen nedenfor og klikk på, ÄúAdd medlem, AU-knappen.
pl: Wybierz użytkownika z listy poniżej i kliknij przycisk, ÄúAdd Państwa, przycisk UA.
pt: Selecione um usuário na lista abaixo e clique no botão, ÄúAdd-Membros, botão UA.
ro: Selectaţi un utilizator din lista de mai jos şi faceţi clic pe, ÄúAdd membre, UA buton.
ru: Выберите пользователя из списка и нажмите на кнопку, ÄúAdd членов, Au кнопку.
sl: Izberite uporabnika iz spodnjega seznama in kliknite, ÄúAdd članice, AU gumb.
sv: Välj en användare från listan nedan och klicka på, ÄúAdd medlemsstaterna, AU-knappen.
vi: Chọn một người dùng từ danh sách dưới đây và nhấp chuột, ÄúAdd Thành viên, au nút.

source: Send
bg: Изпращам
ca: Enviar
cs: Odeslat
fr: Envoyer
ga: Seol
hr: Slati
hu: Küld
in: Mengirim
is: Senda
iw: לשלוח
lv: Nosūtīt
mt: Ibgħat
nl: Verzenden
pl: Wysłać
pt: Enviar
ro: Trimite
ru: Послать
sl: Pošlji
sv: Skicka
vi: Gửi

source: Send Request
bg: Запитване
ca: Enviar una petició
cs: Poslat dotaz
fr: Envoyer la demande
ga: Seol Iarratas
hr: Pošalji Upit
hu: Kérés küldése
in: Kirim Permintaan
is: Senda fyrirspurn
iw: שלח בקשה
lv: Sūtīt pieprasījumu
mt: Ibgħat Talba
nl: Aanvraag verzenden
no: Send forespørsel
pl: Wyślij żądanie
pt: Enviar Solicitação
ro: Trimite Cerere
ru: Отправить запрос
sl: Pošlji povpraševanje
sv: Skicka förfrågan
vi: Gửi yêu cầu

source: Setup
bg: Настройка
ca: Disposició
cs: Nastavení
fr: Installation
ga: Socrú
hr: Postava
hu: Beállít
is: Skipulag
iw: ההתקנה
no: Oppsett
pl: Ustawienie
pt: Instalação
ru: Установка

source: Short Date Format
bg: Кратко Формат на датата
ca: Format de data curta
cs: Krátký formát data
fr: Format de date courte
ga: Format Dáta Short
hr: Kratki Oblik datuma
hu: Rövid dátumformátum
in: Format Tanggal Pendek
is: Stutt Date Format
iw: תאריך קצר פורמט
lv: Short Datuma formāts
mt: Format qasira Data
nl: Korte datumnotatie
no: Kort Datoformat
pl: Format krótki Data
pt: Formato de data abreviada
ro: Data Format scurt
ru: Краткий формат даты
sv: Kort datumformat
vi: Ngày định dạng ngắn

source: Show
bg: Шоу
ca: Mostra
cs: Ukázat
fr: Montrer
ga: Taispeáin
hr: Pokazati
hu: Mutat
in: Menunjukkan
is: Sýna
iw: להראות
lv: Rādīt
mt: Uri
nl: Tonen
no: Vis
pl: Pokazać
pt: Mostrar
ro: Spectacol
ru: Шоу
sl: Prikaži
sv: Visa

source: Since you are an administrator of this Antville installation you are entitled to administer <a href="{0}">sites</a> and <a href="{1}">users</a>, view the <a href="{2}">administration log</a> and configure the <a href="{3}">setup</a>.
bg: Тъй като сте администратор на тази инсталация Antville имате право да управлява <a href="{0}">обекти</a> и <a href="{1}">потребители</a> , преглед на <a href="{2}">администрацията регистър</a> и конфигуриране на <a href="{3}">настройката</a> .
ca: Ja que vostè és un administrador d&#39;aquesta instal.lació Antville vostè té dret a administrar <a href="{0}">els llocs</a> i <a href="{1}">els usuaris</a> , veure el <a href="{2}">registre de l&#39;administració</a> i configuració de la <a href="{3}">instal lació</a> .
cs: Vzhledem k tomu, že jste správce tohoto zařízení Antville máte nárok na správu <a href="{0}">webů</a> a <a href="{1}">uživatelů</a> , zobrazit <a href="{2}">správy log</a> a konfigurovat <a href="{3}">nastavení</a> .
fr: Puisque vous êtes un administrateur de cette installation Antville vous avez le droit d&#39;administrer <a href="{0}">les sites</a> et <a href="{1}">les utilisateurs</a> , afficher l&#39; <a href="{2}">administration connecter</a> et configurer le <a href="{3}">programme d&#39;installation</a> .
ga: Ós rud é go bhfuil tú ag riarthóir de seo a shuiteáil Antville tá tú i dteideal a riar <a href="{0}">suímh</a> agus <a href="{1}">úsáideoirí</a> , féachaint ar an <a href="{2}">riarachán logáil isteach</a> agus an chumrú <a href="{3}">setup</a> .
hr: Budući da su administratora ovog Antville instalacije imate pravo upravljati <a href="{0}">web stranice</a> i <a href="{1}">korisnika</a> , pogled <a href="{2}">upravi zapisnik</a> i konfigurirati <a href="{3}">postava</a> .
hu: Mivel Ön egy adminisztrátorát Antville telepítés jogosult igazgatási <a href="{0}">területek</a> és a <a href="{1}">felhasználók számára</a> , tekintettel az <a href="{2}">adminisztrációs be</a> , és konfigurálja a <a href="{3}">telepítő</a> .
in: Karena Anda adalah seorang administrator Antville instalasi ini Anda berhak untuk mengelola <a href="{0}">situs</a> dan <a href="{1}">pengguna</a> , melihat <a href="{2}">log administrasi</a> dan mengkonfigurasi <a href="{3}">setup</a> .
is: Þar sem þú ert kerfisstjóri þessa Antville uppsetningu þú ert rétt að gefa <a href="{0}">síðum</a> og <a href="{1}">notendur</a> , sjá <a href="{2}">stjórnsýsla tengja</a> og stilla <a href="{3}">skipulag</a> .
iw: מאז אתה מנהל של Antville ההתקנה זה אתה זכאי לנהל את <a href="{0}">האתרים</a> ואת <a href="{1}">למשתמשים</a> , להציג את <a href="{2}">הממשל להיכנס</a> ולהגדיר את <a href="{3}">ההתקנה</a> .
lv: Tā kā jūs esat administrators šo Antville uzstādīšana jums ir tiesības pārvaldīt <a href="{0}">vietnes</a> un <a href="{1}">lietotājiem</a> , apskatīt <a href="{2}">administrācija žurnālu</a> un konfigurēt <a href="{3}">setup</a> .
mt: Peress li int amministratur ta &#39;dan l-istallazzjoni Antville inti intitolat li jamministraw <a href="{0}">is-siti</a> u <a href="{1}">l-utenti</a> , minħabba l- <a href="{2}">amministrazzjoni ġurnal</a> u kkonfigurat l- <a href="{3}">setup</a> .
nl: Aangezien u een beheerder bent van deze Antville installatie heeft u recht op het beheer van <a href="{0}">websites</a> en <a href="{1}">gebruikers</a> , teneinde de <a href="{2}">administratie log</a> en configureren van de <a href="{3}">installatie</a> .
no: Siden du er administrator av denne Antville installasjonen du har rett til å administrere <a href="{0}">nettsteder</a> og <a href="{1}">brukere</a> , vise <a href="{2}">administrasjonen loggen</a> og konfigurere <a href="{3}">oppsett</a> .
pl: Ponieważ jesteś administratorem tej instalacji Antville masz prawo do administrowania <a href="{0}">witryn</a> i <a href="{1}">użytkowników</a> , zapoznaj się <a href="{2}">zalogować administracji</a> i konfiguracji <a href="{3}">ustawień</a> .
pt: Desde que você é um administrador desta instalação Antville você tem o direito de administrar <a href="{0}">sites</a> e <a href="{1}">usuários</a> , visualizar o <a href="{2}">log de administração</a> e configurar o <a href="{3}">setup</a> .
ro: Întrucât sunteţi un administrator al acestei instalaţii Antville aveţi dreptul de a administra <a href="{0}">site-uri</a> şi <a href="{1}">utilizatori</a> , în vederea <a href="{2}">administrării jurnal</a> şi a configura <a href="{3}">setup</a> .
ru: Поскольку вы являетесь администратором этой установки Antville вы имеете право управлять <a href="{0}">сайтов</a> и <a href="{1}">пользователей</a> , просматривать <a href="{2}">журнал управление</a> и настройка <a href="{3}">установки</a> .
sl: Ker ste skrbnik tega objekta Antville ste upravičeni za upravljanje <a href="{0}">območja</a> in <a href="{1}">uporabniki</a> , da bi <a href="{2}">uprava dnevnik</a> ter oblikovati <a href="{3}">setup</a> .
sv: Eftersom du är en administratör för denna Antville installation du har rätt att administrera <a href="{0}">webbplatser</a> och <a href="{1}">användare</a> , visa <a href="{2}">administration log</a> och konfigurera <a href="{3}">inställningarna</a> .
vi: Vì bạn là một quản trị viên cài đặt này Antville bạn có quyền để quản lý <a href="{0}">các trang web</a> và <a href="{1}">người sử dụng</a> , xem <a href="{2}">hành đăng nhập</a> và cấu hình các <a href="{3}">thiết lập</a> .

source: Site
bg: Място
ca: Lloc
cs: Stránky
ga: Suíomh
hr: Položaj
hu: Telek
in: Situs
is: Staður
iw: אתר
lv: Vietā
mt: Sit
nl: Plaats
pl: Strony
pt: Local
ro: Site-ul
ru: Место
sl: Zemljevid
vi: Trang web

source: Site Administration
bg: Администрацията на сайта
ca: Administració de llocs
cs: Správa webu
fr: Administration de site
ga: Site Riarachán
hr: Administracija web-mjesta
in: Administrasi Situs
is: Site stjórnun
iw: ניהול האתר
lv: Vietnes administrācija
mt: Sit Amministrazzjoni
nl: Sitebeheer
no: Site Administrasjon
pl: W miejscu podania
pt: Administração do Site
ro: Administrare site
ru: Администрация сайта
sl: Skrbništvo
vi: Quản trị

source: Site Contributors
bg: Авторите на сайта
ca: Lloc Contribuents
cs: Přispěvatelé stránky
fr: Les contributeurs du site
ga: Rannpháirtithe tSuímh
hr: Mapa Contributors
hu: Szerzők oldalon
in: Kontributor Situs
is: Site Höfundar
iw: אתר התורמים
lv: Lapas Atbalstītāji
mt: Kontributuri sit
nl: Site contribuanten
no: Site Bidragsytere
pl: Uczestników strony
pt: Site Contribuintes
ro: Autorii site-ului
ru: Авторы сайта
sl: Sponzorji strani
sv: Site bidragande
vi: Đóng góp cho trang web

source: Site Creation
bg: Създаване на сайт
ca: Per crear un lloc
cs: Vytvoření webu
fr: Création de site
ga: Site Cruthú
hr: Stvaranje web-mjesta
hu: Site létrehozása
in: Situs Penciptaan
iw: אתר יצירה
lv: Lapas izveidošana
mt: Ħolqien tas-sit
nl: Website maken
pl: Tworzenie strony
pt: Criação de Site
ro: Crearea site-ului
ru: Создание сайта
vi: Tạo trang web

source: Site Managers
bg: Мениджъри на сайта
ca: Els administradors del lloc
cs: Správce webových stránek
fr: Les gestionnaires du site
ga: Bainisteoirí tSuímh
hr: Menadžeri stranice
hu: Site menedzserek
in: Manajer Situs
is: Site Stjórnendur
iw: מנהלי האתר
lv: Vietnes Menedžeri
mt: Maniġers tas-sit
no: Site Agenturer
pl: Kierownicy witryny
ro: Managerii site-ului
ru: Руководители сайта
sl: Vodstvo mesta
sv: Platschefer
vi: Quản lý trang web

source: Site Members
bg: Членове на сайта
ca: Membres del lloc
cs: Členové webu
fr: Site des membres
ga: Baill an tSuímh
hr: Članovi Mapa
hu: Site tagok
in: Anggota Situs
iw: חברי האתר
lv: Lapas deputāti
mt: Sit Membri
nl: Site leden
no: Site Medlemmer
pl: Użytkownicy serwisu
ro: Membrii site-ului
ru: Члены сайта
sl: Člani Site
sv: Site Medlemmar
vi: Các thành viên trang web

source: Site Owners
bg: Собствениците на сайта
ca: Els propietaris de llocs web
cs: Vlastníci webu
fr: Propriétaires du site
ga: Site Úinéirí
hu: Oldalgazdák
in: Pemilik Situs
is: Site Eigendur
iw: בעלי אתרים
lv: Lapas īpašnieki
mt: Sit Sidien
nl: Site-eigenaren
no: Site Eiere
pl: Właściciele witryny
ro: Proprietarii site-ului
ru: Владельцы сайта
sl: Lastniki spletnega mesta
sv: Sajtägare
vi: Chủ sở hữu trang web

source: Site Page
bg: Карта на страницата
ca: Page del lloc
cs: Stránek Page
fr: Page du site
hr: Mapa stranice
hu: Site oldal
in: Halaman Situs
iw: האתר עמוד
lv: Lapas Page
mt: Sit Paġna
pl: Strona Page
ro: Site-ul paginii
ru: Page сайта
sl: Zemljevid strani
sv: Site sidan
vi: Trang web

source: Site Preferences
bg: Предпочитанията на сайта
ca: Preferències del lloc
cs: Nastavení webu
fr: Préférences
ga: Roghanna tSuímh
hu: Oldal beállítások
in: Situs Preferensi
is: Site Valmöguleikar
iw: אתר העדפות
lv: Lapas Preferences
mt: Sit Preferenzi
nl: Sitevoorkeuren
pl: Preferencje dla witryny
pt: Preferências do Site
ro: Site-ul Preferinţe
ru: Настройки сайта

source: Site Referrers
bg: Карта на референтите
ca: Lloc Referit
cs: Stránek přišli
fr: Site Référents
hr: Mapa referiranja
hu: Referrer Site
in: Situs Acuan
is: Site tilvísunaraðilar
iw: אתר מההפניות
lv: Lapas Atsauču
mt: Sit referrers
nl: Site Verwijzers
no: Site Referanser
pl: Strona Referenci
ro: Site-ul venit
ru: Сайт пришли
sl: Zemljevid napotiteljev
sv: Site Hänvisare
vi: Site Dẫn

source: Site Subscribers
bg: Абонати на сайта
ca: Subscriptors de la web
cs: Odběratelé stránky
fr: Abonnés du site
ga: Subscribers tSuímh
hr: Mapa Pretplatnici
hu: Site Előfizetők
in: Situs Pelanggan
is: Site Áskrifandi
iw: אתר נרשמים
lv: Lapas Abonenti
mt: Sit Abbonati
nl: Site voor abonnees
no: Site Abonnenter
pl: Widzowie serwisu
pt: Assinantes do Site
ro: Site-ul Abonaţii
ru: Подписчики сайта
sl: Zemljevid Naročniki
sv: Site Prenumeranter
vi: Trang web thuê bao

source: Site is scheduled for export.
bg: Сайтът е насрочено за износ.
ca: Lloc està programat per a l&#39;exportació.
cs: Stránek je plánováno na export.
fr: Le site est prévu pour l&#39;exportation.
ga: Suíomh Tá sé beartaithe le haghaidh onnmhairiú.
hr: Stranica je zakazana za izvoz.
hu: Helyén kerül sor export.
in: Situs dijadwalkan untuk ekspor.
is: Site er tímaáætlun til útflutnings.
iw: האתר מתוכנן לייצא.
lv: Vietne ir paredzēta eksportam.
mt: Is-sit hija skedata għall-esportazzjoni.
nl: Site is gepland voor de export.
no: Nettstedet er planlagt for eksport.
pl: Strona planowane jest na eksport.
pt: Site está agendada para a exportação.
ro: Site-ul este programat pentru export.
ru: Сайт планируется на экспорт.
sl: Stran je predvideno za izvoz.
sv: Webbplatsen är planerad för export.
vi: Trang web được lập biểu cho xuất khẩu.

source: Site is scheduled for import.
bg: Сайтът е насрочено за внос.
ca: Lloc està prevista per a la importació.
cs: Stránek je plánováno na import.
fr: Le site est prévue pour l&#39;importation.
ga: Suíomh Tá sé beartaithe le haghaidh allmhairí.
hr: Stranica je zakazana za uvoz.
hu: Helyén kerül sor behozatalra.
in: Situs dijadwalkan untuk impor.
is: Site er tímaáætlun fyrir útflutning.
iw: האתר מתוכנן לייבא.
lv: Vietā ir paredzēts importēt.
mt: Is-sit hija skedata għall-importazzjoni.
nl: Site is gepland voor de invoer.
no: Nettstedet er planlagt for import.
pl: Strona jest zaplanowane na przywóz.
pt: Site está agendada para a importação.
ro: Site-ul este programat pentru import.
ru: Сайт планируется импортировать.
sl: Stran je predvideno za uvoz.
sv: Webbplatsen är planerad för import.
vi: Trang web được lập biểu cho nhập khẩu.

source: Sites
bg: Сайтове
ca: Llocs
cs: Stránky
ga: Láithreáin
hu: Oldalak
in: Situs
is: Síður
iw: אתרים
mt: Siti
no: Nettsteder
pl: Miejsc
ro: Site-uri
ru: Сайты
sv: Webbplatser
vi: Trang web

source: Skin
bg: Кожа
ca: Pell
cs: Kůže
fr: Peau
ga: Craiceann
hr: Koža
hu: Bőr
in: Kulit
is: Húð
iw: עור
lv: Āda
mt: Ġilda
nl: Huid
pl: Skóra
pt: Pele
ro: Piele
ru: Кожа
sv: Hud
vi: Da

source: Skins
bg: Кожата
cs: Skiny
ga: Craicne
is: Húð
lv: Ādas
mt: Ġlud
pl: Skórki
ru: Скины

source: Sorry!
bg: За съжаление!
ca: Ho sentim!
cs: Omlouváme se!
fr: Désolé!
ga: Tá brón orainn!
hr: Žao nam je!
hu: Elnézést!
in: Maaf!
is: Því miður!
iw: סליחה!
lv: Atvainojiet!
no: Beklager!
pl: Przepraszam!
ro: Ne pare rău!
ru: Извините!
sl: Žal nam je!
sv: Förlåt!
vi: Xin lỗi!

source: Sorry, an owner of a site cannot be removed.
bg: За съжаление, собственик на един сайт не могат да бъдат отстранени.
ca: Ho sentim, no un propietari d&#39;un terreny no es pot treure.
cs: Omlouváme se, vlastník lokality nemohou být odstraněny.
fr: Désolé, le propriétaire d&#39;un site ne peut pas être enlevé.
ga: Tá brón orm nach féidir, ar úinéir an suíomh a chur as oifig.
hr: Žao nam je, vlasnik web stranice ne može biti uklonjena.
hu: Sajnálom, hogy tulajdonosa egy telek nem lehet eltávolítani.
in: Maaf, seorang pemilik situs tidak dapat dihapus.
is: Því miður, eigandi af a staður er ekki hægt að fjarlægja.
iw: מצטערים, הבעלים של האתר לא ניתן להסירו.
lv: Atvainojiet, īpašnieks vietas nevar noņemt.
mt: Jiddispjacini, sid ta &#39;sit ma jistax jitneħħa.
nl: Sorry, de eigenaar van een site kan niet worden verwijderd.
no: Beklager, en eier av et område kan ikke fjernes.
pl: Przepraszamy, właściciel terenu, nie można usunąć.
pt: Desculpe, um proprietário de um site não pode ser removido.
ro: Ne pare rau, un proprietar de un site nu poate fi eliminat.
ru: К сожалению, владелец сайта не может быть удалена.
sl: Žal, lastnik zemljišča ni mogoče odstraniti.
sv: Tyvärr, en ägare av en webbplats kan inte tas bort.
vi: Xin lỗi, một chủ sở hữu của một trang web không thể được loại bỏ.

source: Sorry, the user name you entered already exists. Please enter a different one.
bg: За съжаление, името на потребителя който сте въвели вече съществува. Моля, въведете друго име.
ca: Ho sentim, el nom d&#39;usuari que ha entrat ja existeix. Si us plau, introduïu una altra diferent.
cs: Omlouváme se, uživatelské jméno jste zadali, již existuje. Zadejte prosím jiné.
fr: Désolé, le nom d&#39;utilisateur que vous avez entré existe déjà. S&#39;il vous plaît entrer un autre.
ga: Tá brón orm, an t-ainm d&#39;iontráil an úsáideoir tú ann cheana féin. Cuir isteach amháin éagsúil.
hr: Nažalost, korisničko ime koje ste unijeli već postoji. Molimo unesite drugu.
hu: Sajnáljuk, a felhasználó beírt már létezik. Kérjük, adjon meg egy újat.
in: Maaf, nama pengguna yang Anda masukkan sudah ada. Harap masukkan satu yang berbeda.
is: Því miður er notandanafnið sem þú slóst inn er þegar til. Vinsamlegast sláðu inn annað einn.
iw: מצטערים, שם המשתמש שהזנת כבר קיים. נא להזין אחד אחר.
lv: Atvainojiet, lietotājvārds ievadījāt jau pastāv. Lūdzu, ievadiet cits.
mt: Jiddispjacini, l-isem tal-utent tkun daħħalt diġà jeżisti. Jekk jogħġbok daħħal waħda differenti.
nl: Sorry, de door u ingevoerde gebruikersnaam al bestaat. Vul een andere.
no: Beklager, brukernavnet du skrev inn finnes allerede. Vennligst oppgi et annet.
pl: Niestety, nazwa użytkownika podałeś już istnieje. Proszę podać inną.
pt: Desculpe, o nome de usuário que você digitou já existe. Por favor entrar um diferente.
ro: Ne pare rău, numele de utilizator le-aţi introdus există deja. Vă rugăm să introduceţi un altul.
ru: К сожалению, имя пользователя, вы ввели, уже существует. Пожалуйста, введите другой.
sl: Oprostite, uporabniško ime ste vnesli, že obstaja. Prosimo, vnesite drugo.
sv: Tyvärr, det användarnamn du angav finns redan. Ange en annan.
vi: Xin lỗi, bạn nhập vào tên người dùng đã tồn tại. Xin vui lòng nhập tên khác.

source: Sorry, the username you entered is too long. Please choose a shorter one.
bg: За съжаление, потребителското име, което въведохте е твърде дълъг. Моля изберете по-къс.
ca: Ho sentim, el nom d&#39;usuari que ha entrat és massa llarg. Si us plau, escolliu una més curta.
cs: Omlouváme se, uživatelské jméno jste zadali, je příliš dlouhý. Prosím, zvolte kratší.
fr: Désolé, le nom d&#39;utilisateur que vous avez entré est trop long. S&#39;il vous plaît choisir une plus courte.
ga: Tá brón orm, an ainm úsáideora a d&#39;iontráil tú ró-fhada. Roghnaigh ceann níos giorra.
hr: Nažalost, korisničko ime koje ste unijeli je predug. Molimo odaberite kraći.
hu: Sajnáljuk, az Ön által megadott felhasználónév túl hosszú. Kérjük, válasszon egy rövidebb.
in: Maaf, username yang Anda masukkan terlalu panjang. Silakan pilih salah satu lebih pendek.
is: Því miður er notandanafnið sem þú slóst inn er of langur. Vinsamlegast veldu styttri einn.
iw: סליחה, שם המשתמש שהזנת ארוכה מדי. נא לבחור אחד קצר.
lv: Atvainojiet, lietotājvārds jūs ievadījāt, ir pārāk garš. Lūdzu, izvēlieties īsāku vienu.
mt: Jiddispjacini, il-username inti daħal huwa twil wisq. Jekk jogħġbok agħżel waħda iqsar.
nl: Sorry, de gebruikersnaam die u hebt ingevoerd is te lang. Kies een kortere.
no: Beklager, brukernavnet du skrev inn er for lang. Velg en kortere en.
pl: Przepraszamy, wprowadzony użytkownika jest za długa. Proszę wybrać jeden krótszy.
pt: Desculpe, o nome que você digitou é muito longo. Por favor, escolha um menor.
ro: Ne pare rău, aţi introdus numele de utilizator este prea lung. Vă rugăm să alegeţi unul mai scurt.
ru: К сожалению, имя пользователя, вы ввели слишком длинное. Пожалуйста, выберите один короткий.
sl: Žal, ime, ki ste jo vnesli, je predolga. Prosimo, izberite krajši.
sv: Tyvärr, det användarnamn du angav är för lång. Välj en kortare en.
vi: Xin lỗi, bạn nhập vào tên người dùng quá dài. Xin vui lòng chọn một trong ngắn hơn.
