Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: User {0} has added {1} #{2} to the site {3}:
bg: Потребител {0} е добавил {1} # {2} в сайта {3}:
ca: Usuari {0} ha afegit {1} {2} # a la pàgina de {3}:
cs: Uživatel {0} přidal {1} # {2} na stránkách {3}:
fr: Utilisateur {0} a ajouté {1} {2} # sur le site {3}:
ga: Úsáideoir {0} curtha isteach {1} # {2} (3 go dtí an suíomh):
hr: Korisnik {0} je dodao / {1} # {2} na mjestu {3}:
hu: Felhasználó: {0} {1} hozzáadott # {2} az oldalon {3}:
in: Pengguna {0} telah menambahkan {1} # {2} ke situs {3}:
is: Notandi {0} hefur bætt {1} # {2} á síðunni {3}:
iw: משתמש {0} הוסיף {1} # {2} לאתר {3}:
lv: Lietotāja {0} nav pievienots {1} # {2} uz vietas {3}:
mt: Utenti {0} żied {1} # {2} tas-sit {3}:
nl: Gebruiker heeft {0} {1} toegevoegd # {2} om de site {3}:
no: Bruker {0} har lagt {1} # {2} til nettstedet {3}:
pl: Użytkownika {0} {1} dodaje # {2} na stronie {3}:
pt: Usuário {0} tem {1} {2} # para o site {3}:
ro: Utilizatorul {0} a adăugat {1} {2} # la site-ul {3}:
ru: Пользователь {0} добавил {1} # {2} на сайте {3}:
sl: Uporabnik {0} je dodal {1} # {2} na spletno stran {3}:
sv: Användare {0} har lagt till {1} # {2} till platsen {3}:
vi: Người dùng {0} đã được thêm vào {1} # {2} cho trang web {3}:

source: User {0} has modified {1} #{2} at the site {3}:
bg: Потребител {0} е променил {1} # {2} на мястото {3}:
ca: Usuari {0} ha modificat {1} {2} # en el lloc de {3}:
cs: Uživatel {0} změnila {1} # {2} v místě {3}:
fr: Utilisateur {0} a modifié {1} {2} # sur le site {3}:
ga: Úsáideoir {0} tar éis modhnú a {1} # {2} (3 ag an suíomh):
hr: Korisnik {0} je modificirao {1} # {2} na mjestu {3}:
hu: Felhasználó: {0} {1} módosítása # {2} helyén {3}:
in: Pengguna {0} telah diubah {1} # {2} di lokasi {3}:
is: Notandi {0} hefur breytt {1} # {2} á staðnum {3}:
iw: משתמש {0} {1} שונה # {2} באתר {3}:
lv: Lietotāja {0} ir modificēta {1} # {2} vietā {3}:
mt: Utenti {0} immodifika {1} # {2} fil-post {3}:
nl: Gebruiker {0} heeft bewerkt {1} {2} # op de site {3}:
no: Bruker {0} har endret {1} # {2} på stedet {3}:
pl: Użytkownika {0} zmieniła # {1} {2} w miejscu {3}:
pt: Usuário {0} (1 vez) # {2} no site {3}:
ro: Utilizatorul {0} a modificat {1} {2} # pe site-ul {3}:
ru: Пользователь {0} изменение {1} # {2} на сайте {3}:
sl: Uporabnik {0} je spremenila {1} # {2} na mestu {3}:
sv: Användare {0} har ändrat {1} # {2} på platsen {3}:
vi: Người dùng {0} đã đổi lần {1} # {2} tại trang web {3}:

source: Username
bg: Потребителско име
ca: Nom d&#39;usuari
cs: Uživatelské jméno
fr: Nom d&#39;utilisateur
ga: Ainm Úsáideora
hr: Korisničko ime
hu: Felhasználónév
is: Notandanafn
iw: שם משתמש
lv: Lietotāja vārds
nl: Gebruikersnaam
no: Brukernavn
pl: Nazwa użytkownika
pt: Nome de Utilizador
ro: Nume de utilizator
ru: Имя пользователя
sl: Uporabniško ime
sv: Användarnamn
vi: Tên đăng nhập

source: Users
bg: Потребители
ca: Usuari
cs: Uživatelé
fr: Utilisateurs
ga: Úsáideoirí
hr: Korisnici
hu: Felhasználók számára
in: Pengguna
is: Notendur
iw: משתמשים
lv: Lietotājiem
mt: Utenti
nl: Gebruikers
no: Brukere
pl: Użytkowników
pt: Usuários
ro: Utilizatori
ru: Пользователь
sl: Uporabniki
sv: Användare
vi: Người dùng

source: View // verb
bg: Изглед
ca: Vista
cs: Pohled
fr: Vue
ga: View
hr: Pogled
hu: Kilátás
in: Melihat
is: Skoða
iw: נוף
lv: Skats
mt: View
nl: Uitzicht
no: Vis
pl: Widok
pt: Ver
ro: Vedere
ru: Мнение
sl: Prikaži
sv: Visa
vi: Xem

source: Vote
bg: Гласуване
ca: Votació
cs: Hlasování
ga: Vóta
hr: Glas
hu: Szavazás
in: Suara
is: Kjósa
iw: הצבעה
lv: Balsot
mt: Votazzjoni
nl: Stemming
no: Stem
pl: Głosowanie
pt: Votar
ro: Vot
ru: Голосование
sl: Glasovanje
sv: Rösta
vi: Bình chọn

source: Warning!
bg: Внимание!
ca: Atenció!
cs: Upozornění!
fr: Attention!
ga: Rabhadh!
hr: Upozorenje!
hu: Figyelem!
in: Peringatan!
is: Aðvörun!
iw: אזהרה!
lv: Uzmanību!
mt: Twissija!
nl: Let op!
no: Advarsel!
pl: Uwaga!
pt: Atenção!
ro: Atenţie!
ru: Внимание!
sl: Opozorilo!
sv: Varning!
vi: Cảnh báo!

source: We are sorry to inform you that the user {0} has cancelled your membership of the site {1} at {2}.
bg: Извиняваме се за да ви информирам, че на потребителя {0} е отменил членството на сайта {1} в {2}.
ca: Lamentem informar-lo que l&#39;usuari {0} ha cancel.lat la seva membresía del lloc {1} a {2}.
cs: Omlouváme se Vám oznámit, že uživatel {0} byl zrušen vaše členství webu {1} v {2}.
fr: Nous sommes désolés de vous informer que l&#39;utilisateur {0} a annulé votre abonnement du site {1} à {2}.
ga: Tá brón orainn a chur in iúl duit go bhfuil an t-úsáideoir {0} ceal Tá ballraíocht ar an suíomh {1} ag {2}.
hr: Žao nam je obavijestiti vas da korisnik {0} je poništena svoje članstvo site {1} na {2}.
hu: Sajnálattal tájékoztatjuk Önöket, hogy a felhasználó {0} lemondta a tagság az oldalon {1} {2}-on.
in: Maaf untuk memberitahu Anda bahwa pengguna {0} telah membatalkan keanggotaan Anda dari situs {1} pada {2}.
is: Við erum miður að tilkynna þér að notandi {0} hefur lokað þinn félagsaðiid af the staður {1} á {2}.
iw: אנו מצטערים להודיעך כי המשתמש {0} ביטלה את המנוי של האתר {1} ב {2}.
lv: Atvainojiet Jūs informēt, ka lietotājs {0} ir atcēlis savu dalību vietas {1} ir {2}.
mt: Aħna sorry ninfurmak li l-utent {0} kkanċellat sħubija tiegħek tas-sit {1} f &#39;{2}.
nl: Het spijt ons u mede te delen dat de gebruiker {0} heeft afgezegd uw lidmaatschap van de site op {1} {2}.
no: Vi beklager å informere deg om at brukeren {0} har kansellert medlemskap av nettstedet {1} på {2}.
pl: Z przykrością informujemy, że użytkownik {0} zniosła swoje członkostwo w miejscu w {1} {2}.
pt: Lamentamos informar que o utilizador {0} cancelou a sua participação no site {1} em {2}.
ro: Ne pare rău să vă informez că utilizatorul {0} a anulat statutul tau de membru al site-ului de la {1} {2}.
ru: К сожалению, мы сообщаем, что пользователь {0} отменить ваше членство сайта {1} на {2}.
sl: Žal nam je, da vas obvestim, da uporabnik {0} je odpovedan vaše članstvo stran {1} na {2}.
sv: Vi är ledsna att meddela att användaren {0} har annullerat ditt medlemskap på platsen {1} på {2}.
vi: Chúng tôi rất tiếc phải thông báo cho bạn mà người sử dụng {0} đã bị hủy bỏ thành viên của bạn về những trang của {1} tại {2}.

source: Welcome to {0}, {1}!
bg: Добре дошли в {0}, {1}!
ca: Benvingut a {0}, {1}!
cs: Vítejte na {0}, {1}!
fr: Bienvenue à {0}, {1}!
ga: Fáilte go dtí {0}, {1}!
hr: Dobrodošli na {0}, {1}!
hu: Üdvözöljük a {0} {1}!
in: Selamat Datang ke {0}, {1}!
is: Velkomin á {0}, {1}!
iw: ברוכים הבאים ל {0}, {1}!
lv: Laipni lūgti {0}, {1}!
mt: Merħba għall {0}, {1}!
nl: Welkom bij {0}, {1}!
no: Velkommen til {0}, {1}!
pl: Witamy na {0}, {1}!
ro: Bine ati venit la {0}, {1}!
ru: Добро пожаловать на {0}, {1}!
sl: Dobrodošli na {0}, {1}!
sv: Välkommen till {0}, {1}!
vi: Chào mừng bạn đến {0}, {1}!

source: Welcome to {0}, {1}. Have fun!
bg: Добре дошли в {0}, {1}. Забавлявайте се!
ca: Benvingut a {0}, {1}. Que es diverteixin!
cs: Vítejte na {0}, {1}. Bavte se!
fr: Bienvenue à {0}, {1}. Amusez-vous!
ga: Fáilte go dtí {0}, {1}. Bain sult as!
hr: Dobrodošli na {0}, {1}. Zabavite se!
hu: Üdvözöljük a {0} {1}. Jó szórakozást!
in: Selamat Datang ke {0}, {1}. Have fun!
is: Velkomin á {0}, {1}. Góða skemmtun!
iw: ברוכים הבאים ל {0}, {1}. תהנו!
lv: Laipni lūgti {0}, {1}. Have fun!
mt: Merħba għall {0}, {1}. Have fun!
nl: Welkom bij {0}, {1}. Veel plezier!
no: Velkommen til {0}, {1}. Ha det gøy!
pl: Witamy na {0}, {1}. Miłej zabawy!
pt: Welcome to {0}, {1}. Divirta-se!
ro: Bine ati venit la {0}, {1}. Distreaza-te!
ru: Добро пожаловать на {0}, {1}. Удачи!
sl: Dobrodošli na {0}, {1}. Have fun!
sv: Välkommen till {0}, {1}. Ha så kul!
vi: Chào mừng bạn đến {0}, {1}. Hãy vui vẻ!

source: Welcome to {0}.
bg: Добре дошли в {0}.
ca: Benvingut a {0}.
cs: Vítejte na {0}.
fr: Bienvenue à {0}.
ga: Fáilte go dtí {0}.
hr: Dobrodošli na {0}.
hu: Üdvözöljük a {0}.
in: Selamat Datang ke {0}.
is: Velkomin á {0}.
iw: ברוכים הבאים ל {0}.
lv: Laipni lūgti {0}.
mt: Merħba għall {0}.
nl: Welkom bij {0}.
no: Velkommen til {0}.
pl: Witamy na {0}.
ro: Bine ati venit la {0}.
ru: Добро пожаловать на {0}.
sl: Dobrodošli na {0}.
sv: Välkommen till {0}.
vi: Chào mừng bạn đến {0}.

source: Welcome to ‚Äú{0}‚Äù, {1}. Have fun!
bg: Добре дошли, АС {0}, АС, {1}. Забавлявайте се!
ca: Benvinguts a, Au {0}, AU, {1}. Que es diverteixin!
cs: Vítejte na, AU {0}, AU, {1}. Bavte se!
fr: Bienvenue, AU {0}, l&#39;UA, {1}. Amusez-vous!
ga: Fáilte go dtí, au {0}, au, {1}. Bain sult as!
hr: Dobrodošli u, au {0}, AU, {1}. Zabavite se!
hu: Üdvözöljük, AU {0}, AU, {1}. Jó szórakozást!
in: Selamat datang, AU {0}, AU, {1}. Have fun!
is: Velkominn, au {0}, AU {1}. Góða skemmtun!
iw: ברוכים הבאים, AU {0}, AU, {1}. תהנו!
lv: Laipni lūdzam, ĀS {0}, AU, {1}. Have fun!
mt: Merħba għall-UA {0}, AU, {1}. Have fun!
nl: Welkom op de AU-{0}, AU, {1}. Veel plezier!
no: Velkommen til, AU {0}, AU, {1}. Ha det gøy!
pl: Witamy, AU {0}, AU, {1}. Miłej zabawy!
pt: Welcome to, AU {0}, AU, {1}. Divirta-se!
ro: Bine ai venit la, AU {0}, UA, {1}. Distreaza-te!
ru: Добро пожаловать, AU {0}, АС, {1}. Удачи!
sl: Dobrodošli v, AU {0}, AU, {1}. Have fun!
sv: Välkommen till, AU {0}, AU, {1}. Ha så kul!
vi: Chào mừng bạn đến, au {0}, au, {1}. Hãy vui vẻ!

source: Yes, really erase {0} comment
bg: Да, наистина изтриете {0} коментар
ca: Sí, realment esborrar comentaris {0}
cs: Ano, opravdu smazat {0} komentář
fr: Oui, vraiment effacer un commentaire {0}
ga: Sea, a scriosadh i ndáiríre {0} comment
hr: Da, stvarno izbrisati {0} komentar
hu: Igen, valóban törölni {0} hozzászólás
in: Ya, benar-benar menghapus {0} komentar
is: Já, virkilega eyða {0} athugasemdir
iw: כן, באמת למחוק את {0} תגובה
lv: Jā, tiešām dzēst {0} komentāru
mt: Iva, tassew iħassar {0} kumment
nl: Ja, echt te wissen {0} reactie
no: Ja, virkelig slette {0} kommentar
pl: Tak, naprawdę usunąć {0} komentarz
pt: Sim, realmente apagar {0} comentar
ro: Da, într-adevăr şterge {0} comentariu
ru: Да, действительно стереть {0} комментарий
sl: Ja, res zbrisati {0} komentar
sv: Ja, verkligen radera {0} kommentar
vi: Vâng, thực sự xóa {0} bình luận

source: You (or someone pretending to be you) requested to reset your account password for the site {0} at {1}.
bg: Вие (или някой да ви се преструва) поиска да възстановите профила си парола за сайта {0} на {1}.
ca: Vostè (o algú fent-se passar per vostè) sol.licitar per restablir la contrasenya del compte per al lloc {0} a {1}.
cs: Vy (nebo někdo předstírá, že je vám) požádal o reset hesla k vašemu účtu na webu {0} na {1}.
fr: Vous (ou quelqu&#39;un faisant passer pour vous) a demandé pour réinitialiser votre mot de passe pour le site {0} à {1}.
ga: Tusa (nó duine a bheidh tú ag ligean) iarrfar ar do phasfhocal a athshocrú cuntas a thabhairt ar an suíomh {0} ag {1}.
hr: Vi (ili netko pretvara da vam bude) zatražili ponovno postaviti svoju zaporku za web stranice {0} u {1}.
hu: Ön (vagy valaki úgy tett, mintha be you) kérte, hogy reset fiók jelszavát a site-on {0} {1}.
in: Anda (atau seseorang yang pura-pura Anda) diminta untuk mereset password account untuk situs {0} pada {1}.
is: Þú (eða einhver að þykjast vera þú) baðst um að endurstilla lykilorð þitt til að fá síðuna {0} á {1}.
iw: אתה (או מישהו מתיימר להיות לך) ביקש לאפס את הסיסמה לחשבון שלך באתר {0} ב {1}.
lv: Jūs (vai kāds, izliekoties par jums) pieprasīja, lai atjaunotu jūsu konta paroli vietu {0} uz {1}.
mt: (Jew xi ħadd feint tkun int) talab għal reset kont password tiegħek għas-sit {0} f &#39;{1}.
nl: U (of iemand doet alsof je) verzocht om uw account wachtwoord voor de site {0} reset op {1}.
no: Du (eller noen later som du) bedt om å tilbakestille passordet for området {0} på {1}.
pl: Ty (lub ktoś podszywając się pod Ciebie) wniosek, aby zresetować hasło do konta na stronie {0} w {1}.
pt: Você (ou alguém fingindo ser você) pediu para redefinir a senha de sua conta para o site {0} em {1}.
ro: Tu (sau cineva pretinzând că ai fi) a solicitat pentru a reseta parola contului de pe site-ul {0} la {1}.
ru: Вы (или кто-то делая вид, что вы) просила, чтобы сбросить пароль учетной записи на сайте {0} в {1}.
sl: Vi (ali nekdo pretvarja, da vas) zahteva, da ponastavite geslo za spletno stran {0} v {1}.
sv: Du (eller någon låtsas vara du) uppmanas att återställa lösenord för ditt konto för webbplatsen {0} på {1}.
vi: Bạn (hoặc ai đó giả danh là bạn) yêu cầu để thiết lập lại mật khẩu tài khoản của bạn cho trang {0} tại {1}.

source: You are about to delete a comment by user {0}.
bg: На път сте да изтриете мнение от потребител {0}.
ca: Estàs a punt d&#39;esborrar un comentari per l&#39;usuari {0}.
cs: Chystáte se smazat komentář uživatelem {0}.
fr: Vous êtes sur le point de supprimer un commentaire par l&#39;utilisateur {0}.
ga: Tá tú ar tí é a scriosadh a comment ag an úsáideoir {0}.
hr: Vi ste sigurni da želite izbrisati komentar korisniku {0}.
hu: Arra készül, hogy törölni szeretnénk egy megjegyzést a felhasználó {0}.
in: Anda akan menghapus komentar oleh user {0}.
is: Þú ert við það að eyða ummælum eftir notanda {0}.
iw: אתה עומד למחוק תגובה על ידי המשתמש {0}.
lv: Jūs gatavojaties izdzēst komentāru, ko lietotājs {0}.
mt: Inti ser tħassar jikkummentaw mill-utent {0}.
nl: U staat op een opmerking van de gebruiker te verwijderen {0}.
no: Du er i ferd med å slette en kommentar av bruker {0}.
pl: Czy na pewno chcesz usunąć ten komentarz przez użytkownika {0}.
pt: Você está prestes a apagar um comentário por usuário {0}.
ro: Sunteţi pe cale să ştergeţi un comentariu de utilizator {0}.
ru: Вы собираетесь удалить комментарий пользователя {0}.
sl: Nameravate zbrisati komentar, ki ga uporabnik {0}.
sv: Du håller på att ta bort en kommentar från användare {0}.
vi: Bạn đang xóa một bình luận của người dùng {0}.

source: You are about to delete a poll by user {0}.
bg: На път сте да изтрия анкета с потребителя {0}.
ca: Vostè està a punt d&#39;esborrar una enquesta realitzada per l&#39;usuari {0}.
cs: Chystáte se smazat průzkum uživatelem {0}.
fr: Vous êtes sur le point de supprimer un sondage par l&#39;utilisateur {0}.
ga: Tá tú ar tí é a scriosadh vótaíocht ag an úsáideoir {0}.
hr: Vi ste sigurni da želite izbrisati anketu po korisniku {0}.
hu: Arra készül, hogy törölhetek egy szavazást a felhasználó {0}.
in: Anda akan menghapus jajak pendapat oleh user {0}.
is: Þú ert við það að eyða kosning um notanda {0}.
iw: אתה עומד למחוק סקר ידי המשתמש {0}.
lv: Jūs gatavojaties izdzēst aptauju, ko lietotājs {0}.
mt: Inti ser tħassar poll mill-utent {0}.
nl: U staat op het punt een opiniepeiling door de gebruiker te verwijderen {0}.
no: Du er i ferd med å slette en avstemning etter bruker {0}.
pl: Masz zamiar usunąć ankietę przez użytkownika {0}.
pt: Você está prestes a excluir uma pesquisa feita pelo usuário {0}.
ro: Sunteţi pe cale să şterg un sondaj de utilizator {0}.
ru: Вы собираетесь удалить опрос пользователей {0}.
sl: Nameravate zbrisati ankete, ki jih uporabnik {0}.
sv: Du håller på att ta bort en opinionsundersökning av användare {0}.
vi: Bạn đang xóa một thăm dò ý kiến người dùng {0}.

source: You are about to delete a story by user {0}.
bg: На път сте да изтриете историята от потребител {0}.
ca: Vostè està a punt d&#39;esborrar una història d&#39;usuari {0}.
cs: Chystáte se smazat příběh uživatelem {0}.
fr: Vous êtes sur le point de supprimer une histoire par l&#39;utilisateur {0}.
ga: Tá tú ar tí é a scriosadh scéal ag an úsáideoir {0}.
hr: Vi ste sigurni da želite izbrisati priči korisnički {0}.
hu: Arra készül, hogy törölje a történetet a felhasználó {0}.
in: Anda akan menghapus cerita oleh user {0}.
is: Þú ert við það að eyða sögunni eftir notanda {0}.
iw: אתה עומד למחוק את הסיפור על ידי המשתמש {0}.
lv: Jūs gatavojaties izdzēst stāsts lietotājs {0}.
mt: Inti ser tħassar storja mill-utent {0}.
nl: U staat op een verhaal door de gebruiker te verwijderen {0}.
no: Du er i ferd med å slette en historie av bruker {0}.
pl: Czy na pewno chcesz usunąć historię przez użytkownika {0}.
pt: Você está prestes a excluir uma história pelo usuário {0}.
ro: Sunteţi pe cale să ştergeţi o poveste de utilizator {0}.
ru: Вы собираетесь удалить историю пользователем {0}.
sl: Nameravate zbrisati zgodbo, ki ga uporabnik {0}.
sv: Du håller på att ta bort en berättelse av användare {0}.
vi: Bạn đang xóa một câu chuyện của người dùng {0}.

source: You are about to delete the file {0}.
bg: На път сте да изтриете файл {0}.
ca: Vostè està a punt d&#39;eliminar l&#39;arxiu {0}.
cs: Chystáte se smazat soubor {0}.
fr: Vous êtes sur le point de supprimer le fichier {0}.
ga: Tá tú ar tí é a scriosadh an comhad a {0}.
hr: Vi ste sigurni da želite izbrisati datoteku {0}.
hu: Arra készül, hogy törölje a fájlt {0}.
in: Anda akan menghapus file {0}.
is: Þú ert að fara að eyða skránni {0}.
iw: אתה עומד למחוק את הקובץ {0}.
lv: Jūs gatavojaties izdzēst failu {0}.
mt: Inti ser iħassar il-fajl {0}.
nl: U staat op het bestand {0} te verwijderen.
no: Du er i ferd med å slette filen {0}.
pl: Czy na pewno chcesz usunąć plik {0}.
pt: Você está prestes a excluir o arquivo {0}.
ro: Sunteţi pe cale să ştergeţi fişierul {0}.
ru: Вы собираетесь удалить файл {0}.
sl: Nameravate zbrisati datoteke {0}.
sv: Du håller på att ta bort filen {0}.
vi: Bạn sắp xóa các tập tin {0}.

source: You are about to delete the image {0}.
bg: На път сте да изтриете изображението {0}.
ca: Estàs a punt d&#39;esborrar la imatge {0}.
cs: Chystáte se smazat image {0}.
fr: Vous êtes sur le point de supprimer l&#39;image {0}.
ga: Tá tú ar tí é a scriosadh an íomhá {0}.
hr: Vi ste sigurni da želite izbrisati slike {0}.
hu: Arra készül, hogy törölje a képet {0}.
in: Anda akan menghapus foto {0}.
is: Þú ert við það að eyða myndinni {0}.
iw: אתה עומד למחוק את התמונה {0}.
lv: Jūs gatavojaties izdzēst image {0}.
mt: Inti ser tħassar l-immaġini {0}.
nl: U staat op het beeld {0} te verwijderen.
no: Du holder på å slette bildet {0}.
pl: Czy na pewno chcesz usunąć obraz {0}.
pt: Você está prestes a apagar a imagem {0}.
ro: Sunteţi pe cale de a şterge imaginea {0}.
ru: Вы собираетесь удалить изображения {0}.
sl: Nameravate zbrisati sliko {0}.
sv: Du håller på att ta bort bilden {0}.
vi: Bạn đang xóa các hình ảnh {0}.

source: You are about to delete the membership of user {0}.
bg: На път сте да изтриете членство на потребител {0}.
ca: Vostè està a punt d&#39;eliminar la composició d&#39;usuari {0}.
cs: Chystáte se smazat členství uživatele {0}.
fr: Vous êtes sur le point de supprimer la composition de l&#39;utilisateur {0}.
ga: Tá tú ar tí é a scriosadh ballraíocht úsáideoir {0}.
hr: Vi ste sigurni da želite izbrisati članstvo korisnički {0}.
hu: Arra készül, hogy törölje a tagság felhasználó {0}.
in: Anda akan menghapus keanggotaan user {0}.
is: Þú ert við það að eyða aðild notanda {0}.
iw: אתה עומד למחוק את חברותו של המשתמש {0}.
lv: Jūs gatavojaties izdzēst dalību lietotāja {0}.
mt: Inti se tħassar il-sħubija ta &#39;utent {0}.
nl: U staat op het lidmaatschap van de gebruiker te verwijderen {0}.
no: Du er i ferd med å slette medlemskapet bruker {0}.
pl: Czy na pewno chcesz usunąć członkostwa użytkownika {0}.
pt: Você está prestes a excluir a participação do usuário {0}.
ro: Sunteţi pe cale să ştergeţi de membru al utilizatorului {0}.
ru: Вы собираетесь удалить членства пользователя {0}.
sl: Nameravate zbrisati članstva uporabnika {0}.
sv: Du håller på att ta bort medlemskap användare {0}.
vi: Bạn đang xóa các thành viên của người dùng {0}.

source: You are about to delete the whole site which currently contains {0}, {1}, {2}, {3} and {4}.
bg: На път сте да изтриете целия сайт, който в момента съдържа {0}, {1}, {2}, {3} и {4}.
ca: Vostè està a punt d&#39;eliminar tot el lloc que actualment conté {0}, {1}, {2}, {3} i {4}.
cs: Chystáte se vymazat celé stránky, které v současné době obsahuje {0}, {1}, {2}, {3} a {4}.
fr: Vous êtes sur le point de supprimer l&#39;ensemble du site qui contient actuellement {0}, {1}, {2}, {3} et {4}.
ga: Tá tú ar tí é a scriosadh iomlán an suíomh ina bhfuil faoi láthair {0}, {1}, {2}, {3} {4} agus.
hr: Vi ste sigurni da želite izbrisati cijeli site koji trenutno sadrži {0}, {1}, {2}, {3} {4} a.
hu: Arra készül, hogy törölje az egész honlap, amely jelenleg tartalmazza: {0}, (1.), {2}, {3} és a {4}.
in: Anda akan menghapus seluruh situs yang saat ini berisi {0}, {1}, {2}, {3} dan {4}.
is: Þú ert við það að eyða alla síðuna sem á honum eru {0}, {1}, {2}, {3} og {4}.
iw: אתה עומד למחוק את האתר כולו, אשר מכיל כיום {0}, {1}, {2}, {3} ו {4}.
lv: Jūs gatavojaties izdzēst visas vietas, kas patlaban ir {0}, {1} {2}, {3} un {4}.
mt: Inti ser titħassar is-sit kollu li attwalment fih {0}, {1}, {2}, {3} u {4}.
nl: U staat op de hele site bevat momenteel verwijderen {0}, {1}, {2}, {3} en {4}.
no: Du er i ferd med å slette hele området som nå inneholder {0}, {1}, {2}, {3} og {4}.
pl: Czy na pewno chcesz usunąć całego terenu, który obecnie zawiera {0}, {1}, {2}, {3} oraz {4}.
pt: Está prestes a eliminar todo o site, que atualmente contém {0}, {1} {2} {3} e {4}.
ro: Sunteţi pe cale să ştergeţi tot site-ul care în prezent conţine {0}, {1}, {2}, {3} şi {4}.
ru: Вы собираетесь удалить весь сайт, который в настоящее время содержит {0}, {1}, {2}, {3} и {4}.
sl: Nameravate zbrisati celotno stran, ki trenutno vsebuje {0}, {1}, {2}, {3} in {4}.
sv: Du håller på att ta bort hela webbplatsen som för närvarande innehåller {0}, {1}, {2}, {3} och {4}.
vi: Bạn đang xóa toàn bộ trang web mà hiện đang có {0}, {1}, {2}, {3} và {4}.

source: You are about to reset the layout of site {0}.
bg: Вие сте на път да възстанови структурата на сайта {0}.
ca: Estàs a punt de restablir el disseny de la pàgina {0}.
cs: Chystáte se obnovit rozložení stránky {0}.
fr: Vous êtes sur le point de réinitialiser la configuration du site {0}.
ga: Tá tú ar tí a athshocrú an leagan amach an tsuímh {0}.
hr: Spremate se vratiti izgled stranice {0}.
hu: Arra készül, hogy állítsa vissza a webhely elrendezésének {0}.
in: Anda akan mengatur ulang tata letak situs {0}.
is: Þú ert í þann mund að núllstilla skipulag svæðisins {0}.
iw: אתה עומד לאפס את הפריסה של האתר {0}.
lv: Jūs grasāties atiestatīt izkārtojumu vietas {0}.
mt: Inti dwar għal reset-tqassim tas-sit {0}.
nl: U bent over de lay-out van de site reset {0}.
no: Du er i ferd med å tilbakestille oppsettet av nettstedet {0}.
pl: Czy na pewno chcesz przywrócić wygląd strony {0}.
pt: Você está prestes a redefinir o layout do site {0}.
ro: Sunteţi pe cale de a nu putea suporta aspectul site-ului {0}.
ru: Вы собираетесь сбросить макет сайта {0}.
sl: Nameravate prikrivati postavitve strani {0}.
sv: Du håller på att återställa layouten för sajt {0}.
vi: Bạn sắp thiết lập lại cách bố trí của trang web {0}.

source: You are about to reset the skin {0}.{1}.
bg: Вие сте на път да възстанови кожата {0}. {1}.
ca: Estàs a punt de restablir la pell {0}. {1}.
cs: Chystáte se obnovit kožní {0}. {1}.
fr: Vous êtes sur le point de réinitialiser la peau {0}. {1}.
ga: Tá tú ar tí an craiceann a athshocrú {0}. {1}.
hr: Spremate se vratiti koži {0}. {1}.
hu: Arra készül, hogy állítsa vissza a bőrt {0}. {1}.
in: Anda akan mengatur ulang kulit {0}. {1}.
is: Þú ert í þann mund að núllstilla húð {0}. {1}.
iw: אתה עומד לאפס את העור {0}. {1}.
lv: Jūs gatavojaties, lai atjaunotu ādas {0}. {1}.
mt: Inti dwar għal reset-ġilda {0}. {1}.
nl: U staat op de huid reset {0}. {1}.
no: Du er i ferd med å tilbakestille huden {0}. {1}.
pl: Czy na pewno chcesz przywrócić skórze {0}. {1}.
pt: Você está prestes a redefinir a pele {0}. {1}.
ro: Sunteţi pe cale de a nu putea suporta pielea {0}. {1}.
ru: Вы собираетесь сбросить кожу {0}. {1}.
sl: Nameravate prikrivati kožo {0}. {1}.
sv: Du håller på att återställa huden {0}. {1}.
vi: Bạn sắp đặt lại da {0}. {1}.
