Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: This callback URL invokes the ping method of the {0}.
bg: Това обаждане URL позовава на пинг метод на {0}.
ca: Aquesta URL de trucada crida al mètode de l&#39;ping {0}.
cs: Toto zpětné volání URL volá ping metoda {0}.
fr: Cette URL de rappel appelle la méthode du ping {0}.
ga: Feidhm seo URL agraíonn an modh ping an {0}.
hr: Ovaj callback URL zaziva ping metodu {0}.
hu: Ez a visszahívási URL hivatkozik a ping módszer a {0}.
in: Callback URL ini memanggil metode ping dari {0}.
is: Þetta svarhringingu URL invokes á ping-aðferð á {0}.
iw: זו התקשרות כתובת מפעילה את שיטת הפינג של {0}.
lv: Šī atzvanīšanas URL atsaucas ping metodes {0}.
mt: Dan callback URL jinvoka l-metodu ta &#39;l-ping {0}.
nl: Deze callback URL beroept zich op de ping-methode van de {0}.
no: Dette tilbakering URL påkaller ping-metoden for {0}.
pl: Adres URL callback to wywołuje metodę ping {0}.
pt: Este retorno URL invoca o método ping do {0}.
ro: Acest apel URL-ul invocă metoda ping de {0}.
ru: Этот обратный вызов URL ссылается на пинг метода {0}.
sl: Ta callback URL sklicuje ping metodo {0}.
sv: Detta återuppringning URL åberopar ping metoden med {0}.
vi: URL này chạy sẽ gọi lại các phương pháp ping của {0}.

source: This comment was removed by the author.
bg: Този коментар бе премахнат от автора.
ca: Aquest comentari va ser eliminat per l&#39;autor.
cs: Tento komentář byl odstraněn autorem.
fr: Ce commentaire a été supprimé par l&#39;auteur.
ga: Baineadh an t-údar a comment.
hr: Ovaj komentar je uklonjen od strane autora.
hu: Ez a megjegyzés volt, eltávolította a szerző.
in: Komentar ini telah dihapus oleh penulis.
is: Þessi athugasemd var fjarlægð af höfundinum.
iw: הערה זו הוסרה על ידי המחבר.
lv: Šis komentārs tika izņemts autors.
mt: Dan il-kumment kien imneħħi mill-awtur.
nl: Deze reactie is verwijderd door de auteur.
no: Denne kommentaren ble fjernet av forfatteren.
pl: Ten komentarz został usunięty przez autora.
pt: Este comentário foi removida pelo autor.
ro: Acest comentariu a fost eliminată de către autor.
ru: Этот комментарий был удален автором.
sl: Ta komentar je bil odstranjen s strani avtorja.
sv: Den här kommentaren togs bort av författaren.
vi: bình luận này đã được gỡ bỏ của tác giả.

source: This comment was removed.
bg: Този коментар бе премахнат.
ca: Aquest comentari va ser eliminat.
cs: Tento komentář byl odstraněn.
fr: Ce commentaire a été supprimé.
ga: Baineadh an comment.
hr: Ovaj komentar je uklonjen.
hu: Ez a megjegyzés volt, eltávolították.
in: Komentar ini telah dihapus.
is: Þessi athugasemd var eytt.
iw: הערה זו הוסרה.
lv: Šis komentārs tika noņemts.
mt: Dan il-kumment tneħħiet.
nl: Deze reactie is verwijderd.
no: Denne kommentaren ble fjernet.
pl: Ten komentarz został usunięty.
pt: Este comentário foi removido.
ro: Acest comentariu a fost eliminat.
ru: Этот комментарий был удален.
sl: Ta komentar je bil odstranjen.
sv: Den här kommentaren togs bort.
vi: nhận xét này được gỡ bỏ.

source: This does not seem to be a (valid) JPG, PNG or GIF image file.
bg: Това не изглежда да е един (валиден) JPG, PNG или GIF графичен файл.
ca: Això no sembla ser un (vàlid) JPG, PNG o GIF imatge.
cs: To se nezdá být (platné) JPG, PNG nebo GIF soubor s obrázkem.
fr: Cela ne semble pas être un (valide) JPG, PNG ou GIF fichier image.
ga: Ní bhaineann sé seo le bheith ina (bailí) JPG, PNG nó comhaid íomhá GIF.
hr: To ne čini se da (važeći) JPG, PNG ili GIF slikovne datoteke.
hu: Ez nem úgy tűnik, hogy a (érvényes) JPG, PNG vagy GIF kép reszelő.
in: Ini tampaknya tidak menjadi (valid) JPG, PNG atau GIF file gambar.
is: Þetta virðist ekki vera (gildi) JPG, PNG eða GIF mynd.
iw: זה לא נראה לי להיות (חוקית) JPG, PNG או GIF קובץ תמונה.
lv: Tas nenozīmē, šķiet, (derīga) JPG, PNG vai GIF attēlu.
mt: Dan ma jidhirx li jkun (valida) JPG, PNG jew fajl ta &#39;xbieha GIF.
nl: Dit lijkt niet te zijn een (geldig) JPG, PNG of GIF-afbeelding-bestand.
no: Dette ser ikke ut til å være en (gyldig) JPG, PNG eller GIF-bildefil.
pl: Nie wydaje się być (ważne) JPG, PNG lub pliku obrazu GIF.
pt: Isso não parece ser um (válido) JPG, PNG ou GIF ficheiro de imagem.
ro: Acest lucru nu pare a fi o (valabil) JPG, PNG sau GIF imagine dosar.
ru: Это не похоже, (срок действия) JPG, PNG или GIF файла изображения.
sl: To se ne zdi, da je (veljavno) JPG, PNG ali GIF datoteko slike.
sv: Detta verkar inte vara ett (giltigt) JPG, PNG eller GIF bildfil.
vi: Điều này không có vẻ là một (hợp lệ) JPG, PNG hay tập tin hình ảnh GIF.

source: This is the directory of public sites hosted here, in alphabetical order.
bg: Това е директорията на обществени места бе домакин тук, по азбучен ред.
ca: Aquest és el directori de llocs públics acollit aquí, en ordre alfabètic.
cs: To je adresář veřejných místech hostila zde, v abecedním pořadí.
fr: Il s&#39;agit du répertoire des sites publics accueilli ici, dans l&#39;ordre alphabétique.
ga: Is é seo an t-eolaire de shuímh poiblí óstaigh anseo, in ord aibítre.
hr: Ovo je iz javnog položaj hostel ovdje, po abecednom redu.
hu: Ez a könyvtár a nyilvános helyek szálló itt, abc-sorrendben.
in: Ini adalah direktori situs publik host di sini, dalam urutan abjad.
is: Þetta er skrá yfir opinber staður farfuglaheimili hér í stafrófsröð.
iw: זהו מדריך אתרים לציבור מתארח כאן, לפי סדר אלפביתי.
lv: Šī ir direktorija publiskās vietās notika šeit, alfabētiskā secībā.
mt: Dan huwa l-direttorju tas-siti pubbliċi ospitat hawn, fl-ordni alfabetika.
nl: Dit is de directory van de openbare sites die gehost wordt hier, in alfabetische volgorde.
no: Dette er katalogen av offentlige nettsteder vert her, i alfabetisk rekkefølge.
pl: Jest to katalog miejsc publicznych gościł tu w porządku alfabetycznym.
pt: Este é o diretório de sites públicos hospedado aqui, em ordem alfabética.
ro: Acesta este directorul de site-uri publice găzduite aici, în ordine alfabetică.
ru: Это директория, в общественных местах состоялась здесь, в алфавитном порядке.
sl: To je imenika javnih mestih gostil tukaj, po abecednem redu.
sv: Detta är den katalog av offentliga platser värd här, i alfabetisk ordning.
vi: Đây là thư mục của các trang web công cộng tổ chức ở đây, thứ tự chữ cái.

source: This means that only you and other {0} of this site have access to it. You can safely start to customize it or to fill it with all the content you have in mind.
bg: Това означава, че само и други {0} на този сайт имат достъп до нея. Можете спокойно да започнете да я персонализирате или да го изпълни с цялото съдържание, което имате наум.
ca: Això significa que només vostè i altres {0} d&#39;aquest lloc tenen accés. De forma segura pot començar a personalitzar o omplir amb tot el contingut que vostè té en ment.
cs: To znamená, že pouze vy a další {0} na této stránce mají přístup k němu. Můžete bez obav začít ji upravit, nebo ji vyplňte všechny obsah máte na mysli.
fr: Cela signifie que seuls vous et les autres {0} de ce site y ont accès. Vous pouvez sans risque de commencer à le personnaliser ou de le remplir avec tout le contenu que vous avez à l&#39;esprit.
ga: Ciallaíonn sé seo nach raibh ach tú, agus eile {0} den láithreán seo rochtain a fháil air. Is féidir leat tosú go sábháilte a shaincheapadh é, nó é a líonadh le hábhar go léir atá ar intinn agat.
hr: To znači da samo i drugi {0} ove stranice imaju pristup na njega. Možete sigurno početi ga prilagoditi ili ga popuniti sa svim sadržajem imate na umu.
hu: Ez azt jelenti, hogy csak te és a többi {0} Az ezen az oldalon férhetnek hozzá. Nyugodtan kezd megszokott, vagy ki kell kitöltenie minden tartalom gondol.
in: Ini berarti bahwa hanya Anda dan lain {0} dari situs ini memiliki akses ke sana. Anda bisa dengan aman mulai menyesuaikan atau mengisi dengan semua konten yang ada dalam pikiran.
is: Þetta þýðir að aðeins þú og aðrir {0} af þessum vef hafa aðgang að því. Þér er óhætt að byrja að aðlaga það eða að fylla hana með allt það efni sem þú hefur í huga.
iw: פירוש הדבר היחיד שאתה ואחרים {0} של האתר הזה יש גישה אליו. אתה יכול בבטחה להתחיל להתאים אותו, או למלא אותו עם כל התוכן שיש לך בראש.
lv: Tas nozīmē, ka tikai jūs un citi {0} no šīs vietas var piekļūt tai. Jūs droši varat sākt pielāgot tā, vai aizpildīt to ar visu saturu, jums ir prātā.
mt: Dan ifisser li huma biss inti u oħrajn {0} ta &#39;dan is-sit għandhom aċċess għaliha. Tista &#39;b&#39;mod sikur jibdew customize jew imla bil-kontenut kollu ikollok f&#39;moħħu.
nl: Dit betekent dat alleen u en andere {0} van deze site toegang toe hebben. U kunt veilig begint te passen of om het te vullen met alle inhoud die u in gedachten hebt.
no: Dette betyr at bare du og andre {0} av dette nettstedet har tilgang til den. Du kan trygt begynne å tilpasse det eller å fylle den med alt innholdet du har i tankene.
pl: Oznacza to, że tylko Ty i inni {0} z tej witryny mają do nich dostęp. Można bezpiecznie rozpocząć dostosować go lub wypełnij ją całą zawartość masz na myśli.
pt: Isso significa que apenas você e outros {0} deste site têm acesso a ela. Você pode seguramente começar a personalizá-lo ou preenchê-lo com todo o conteúdo que você tem em mente.
ro: Aceasta înseamnă că doar tu si alte {0} din acest site au acces la aceasta. Puteţi începe în condiţii de siguranţă pentru a personaliza sau să-l umple cu tot conţinutul pe care îl au în minte.
ru: Это означает, что только Вы и другие {0} этого сайта имеют доступ к нему. Вы можете спокойно начинать, чтобы настроить его и наполнять его все содержимое вы имеете в виду.
sl: To pomeni, da si samo ti in drugih {0} te strani imajo dostop do njih. Lahko varno začnete jo prilagodite ali jo izpolnite z vsemi vsebino, ki jo imajo v mislih.
sv: Det betyder att bara du och andra {0} av denna sidan har tillgång till den. Du kan säkert börja anpassa den eller fylla den med allt innehåll du har i åtanke.
vi: Điều này có nghĩa rằng chỉ có bạn và các {0} của trang web này có thể truy cập vào nó. Bạn có thể bắt đầu một cách an toàn để tùy chỉnh nó hoặc để điền vào nó với nội dung tất cả các bạn có trong tâm trí.

source: This message was automatically sent to you because you are listed as recipient of notification e-mails of the corresponding site.
bg: Това съобщение е автоматично се изпраща към вас, защото вие сте посочени като получател на уведомлението електронна поща на съответния сайт.
ca: Aquest missatge s&#39;enviarà automàticament a vostè ja que apareix com a destinatari de correus electrònics de notificació de la pàgina corresponent.
cs: Tato zpráva byla automaticky odeslána k vám, protože jste uvedena jako příjemce oznámení e-mailů na odpovídající místa.
fr: Ce message a été envoyé automatiquement pour vous parce que vous êtes inscrit en tant que destinataire de la notification d&#39;e-mails du site correspondant.
ga: Cuireadh an teachtaireacht seo go huathoibríoch tú de bharr go bhfuil tú liostáilte mar fhaighteoir an fhógra ríomhphoist ar an suíomh comhfhreagrach.
hr: Ova je poruka automatski poslana na vas jer ste navedeni kao primatelj obavijesti e-mailova odgovarajućih stranica.
hu: Ezt az üzenetet küldi el automatikusan az Ön, mert szerepel a címzett értesítést e-maileket a megfelelő oldalon.
in: Pesan ini secara otomatis dikirim kepada Anda karena Anda terdaftar sebagai penerima pemberitahuan e-mail dari situs terkait.
is: Þessi skilaboð voru sjálfkrafa send til þín þar sem þú ert skráð sem móttakandi tilkynningar póst á samsvarandi síðuna.
iw: הודעה זו נשלחה באופן אוטומטי אליך כי אתה רשום כמו הנמען של הודעת דואר אלקטרוני של האתר המקביל.
lv: Šī ziņa tika automātiski nosūtīta jums, jo jums ir uzskaitīti kā saņēmējs pēc paziņojuma e-pastus no attiecīgās vietas.
mt: Dan il-messaġġ kien awtomatikament mibgħuta lilek għaliex inti huma elenkati bħala riċevituri ta &#39;notifika e-mails tas-sit korrispondenti.
nl: Dit bericht is automatisch verzonden naar u omdat u geregistreerd staat als ontvanger van notificatie e-mails van de desbetreffende site.
no: Denne meldingen ble automatisk sendt til deg fordi du er oppført som mottaker av varsel om e-poster tilhørende området.
pl: Wiadomość została automatycznie wysłana do Ciebie, ponieważ jesteś wymieniony jako odbiorca powiadomienia e-mail w odpowiednim miejscu.
pt: Esta mensagem foi enviada automaticamente para você porque você é listado como destinatário de notificação por e-mails do site correspondente.
ro: Acest mesaj a fost trimis în mod automat pentru dumneavoastră, deoarece sunt enumerate ca beneficiar de notificare e-mail a site-ului corespunzătoare.
ru: Это сообщение было отправлено автоматически, потому что вы указаны как получатель уведомление по электронной почте в соответствующий сайт.
sl: To sporočilo je bilo samodejno poslano vam, ker ste navedeni kot prejemnik obvestila elektronske pošte ustreznega mesta.
sv: Detta meddelande automatiskt skickades till dig eftersom du är listad som mottagare av anmälan e-post av motsvarande webbplats.
vi: Thông báo này được tự động gửi đến cho bạn bởi vì bạn được liệt kê như là người nhận thông báo e-mail của các trang web tương ứng.

source: This message was sent to you by an anonymous user of the site {0} [1].
bg: Това съобщение е било изпратено до вас от анонимен потребител на сайта {0} [1].
ca: Aquest missatge va ser enviat per un usuari anònim de la pàgina {0} [1].
cs: Tato zpráva byla odeslána Vám anonymní uživatel webu {0} [1].
fr: Ce message a été envoyé par un utilisateur anonyme du site {0} [1].
ga: Cuireadh an teachtaireacht seo go tú ag úsáideoir gan ainm ar an suíomh {0} [1].
hr: Ova poruka je poslana na vas anonimni korisnik stranice {0} [1].
hu: Ezt az üzenetet küldte, hogy Önnek egy névtelen felhasználó az oldalon {0} [1].
in: Pesan ini dikirimkan kepada Anda oleh seorang pengguna anonim dari situs {0} [1].
is: Þessi skilaboð voru send til þín með nafnlaus notandi á vefnum {0} [1].
iw: הודעה זו נשלחה לך על ידי משתמש אנונימי של האתר {0} [1].
lv: Šī ziņa tika nosūtīta jums anonīms lietotājs vietas {0} [1].
mt: Dan il-messaġġ kien mibgħuta lilek minn utent anonimu tas-sit {0} [1].
nl: Dit bericht is verzonden naar u door een anonieme gebruiker van de site {0} [1].
no: Denne meldingen ble sendt til deg av en anonym bruker av området {0} [1].
pl: Wiadomość została wysłana do Ciebie przez anonimowego użytkownika witryny {0} [1].
pt: Esta mensagem foi enviada por um usuário anônimo do site {0} [1].
ro: Acest mesaj a fost trimis de un utilizator anonim a site-ului {0} [1].
ru: Это сообщение было отправлено Вам по анонимным пользователем сайта {0} [1].
sl: To sporočilo je bilo poslano vam anonimni uporabnik strani {0} [1].
sv: Det här meddelandet skickades till dig av en anonym användare av webbplatsen {0} [1].
vi: Tin nhắn này được gửi đến cho bạn bởi một thành viên vô danh của trang {0} [1].

source: This message was sent to you by the user {0} of the site {1} [1].
bg: Това съобщение е изпратено до вас от страна на потребителя {0} на сайта {1} [1].
ca: Aquest missatge li va ser enviat per l&#39;usuari {0} de la pàgina {1} [1].
cs: Tato zpráva byla odeslána k vám uživatel {0} z webu {1} [1].
fr: Ce message vous a été envoyé par l&#39;utilisateur {0} du site {1} [1].
ga: Cuireadh an teachtaireacht seo duit an t-úsáideoir {0} ar an suíomh {1} [1].
hr: Ova poruka je poslana na vas od strane korisnika {0} od {1} stranice [1].
hu: Ezt az üzenetet küldte, hogy a felhasználó {0} az oldal {1} [1].
in: Pesan ini dikirim kepada Anda oleh pengguna {0} dari situs {1} [1].
is: Þessi skilaboð voru send til þín af notanda {0} á vefnum {1} [1].
iw: הודעה זו נשלחה אליך על ידי המשתמש {0} של האתר {1} [1].
lv: Šī ziņa tika nosūtīta jums pēc lietotāja {0} vietā {1} [1].
mt: Dan il-messaġġ kien mibgħuta lilek mill-utent {0} tas-sit {1} [1].
nl: Dit bericht is verzonden naar u door de gebruiker {0} van de site {1} [1].
no: Denne meldingen ble sendt til deg av brukeren {0} av nettstedet {1} [1].
pl: Wiadomość została wysłana do Ciebie przez użytkownika {0} strony {1} [1].
pt: Esta mensagem foi enviada pelo usuário {0} do site {1} [1].
ro: Acest mesaj a fost trimis de utilizatorul {0} a site-ului {1} [1].
ru: Это сообщение было отправлено вам пользователем {0} сайт {1} [1].
sl: To sporočilo je bilo poslano vam uporabnika {0} od strani {1} [1].
sv: Det här meddelandet skickades till dig av användaren {0} av området {1} [1].
vi: Tin nhắn này được gửi đến cho bạn bởi người dùng {0} của trang web {1} [1].

source: This poll was closed by {0} on {1}
bg: Тази анкета е затворена от {0} на {1}
ca: Aquesta enquesta va ser tancada per {0} de {1}
cs: Tato anketa byla uzavřena {0} na {1}
fr: Ce sondage a été fermé par {0} sur {1}
ga: Dúnadh an vótaíocht ag {0} {1} ar
hr: Ova anketa je zatvorena od strane na {0} {1}
hu: Ezt a szavazást lezárták a {0} az {1}
in: Jajak pendapat ini ditutup dengan {0} pada {1}
is: Þessi könnun var lokað af {0} á {1}
iw: סקר זה נסגר על ידי {0} על {1}
lv: Šī aptauja ir slēgta ar {0} no {1}
mt: Din l-elezzjoni ġiet magħluqa permezz {0} (fuq 1)
nl: Deze enquête werd afgesloten door {0} op {1}
no: Denne målingen ble stengt av {0} på {1}
pl: Ta ankieta została zamknięta przez {0} na {1}
pt: Esta sondagem foi fechado por {0} em {1}
ro: Acest sondaj a fost închisă de la {0} {1}
ru: Этот опрос был закрыт {0} по {1}
sl: Ta anketa je bila zaprta z {0} v {1}
sv: Denna undersökning avslutades med {0} på {1}
vi: thăm dò ý kiến này đã được đóng bởi {0} vào ngày {1}

source: This site is going to be deleted completely and irreversibly after {0}.
bg: Този сайт ще бъдат заличени напълно и необратимо след {0}.
ca: Aquest lloc serà eliminat completament i de forma irreversible després d&#39;{0}.
cs: Tato stránka bude zrušena úplně a nevratně po {0}.
fr: Ce site va être supprimé complètement et de manière irréversible après {0}.
ga: Tá an suíomh seo ag dul a bheith go hiomlán agus dochúlaithe a scriosadh tar éis {0}.
hr: Ovaj site je idući u biti potpuno i nepovratno izbrisati poslije {0}.
hu: Ez az oldal lesz törölni teljesen és visszafordíthatatlanul után {0}.
in: Situs ini akan dihapus sepenuhnya dan ireversibel setelah {0}.
is: Þessi síða er að fara að eyða fullkomlega og óafturkræft eftir {0}.
iw: אתר זה הולך להיות נמחק לחלוטין ובאופן בלתי הפיך אחרי {0}.
lv: Šī vietne būs jāsvītro pilnībā un neatgriezeniski pēc {0}.
mt: Dan is-sit se tkun imħassra kompletament u li jimxi irreversibbilment wara {0}.
nl: Deze site gaat geheel te schrappen en onherroepelijk na {0}.
no: Dette nettstedet kommer til å bli slettet fullstendig og irreversibelt etter {0}.
pl: Ta strona będzie całkowicie i nieodwracalnie usunięte po {0}.
pt: Este site vai ser apagados completamente e de forma irreversível após {0}.
ro: Acest site va fi eliminat complet şi ireversibil, după {0}.
ru: Этот сайт будет удален полностью и безвозвратно после {0}.
sl: Ta stran se bo popolnoma izbrisati in je nepreklicno po {0}.
sv: Denna webbplats kommer att tas bort helt och oåterkalleligt efter {0}.
vi: Trang web này là có được xóa hoàn toàn và không thể phục hồi sau ngày {0}.

source: This site was created by {0} on {1}.
bg: Този сайт е създаден от {0} на {1}.
ca: Aquest lloc va ser creat per {0} de {1}.
cs: Tento web byl vytvořen {0} na {1}.
fr: Ce site a été créé par {0} sur {1}.
ga: Cruthaíodh an suíomh seo le {0} ar {1}.
hr: Ovaj site je izrađen po na {0} {1}.
hu: Az oldalt készítette: {0} {1}.
in: Situs ini dibuat oleh {0} pada {1}.
is: Þessi síða var búin til af {0} á {1}.
iw: אתר זה נבנה על ידי {0} על {1}.
lv: Šī vietne tika izveidota ar {0} no {1}.
mt: Dan is-sit ġiet maħluqa minn {0} (fuq 1).
nl: Deze site is gemaakt door {0} op {1}.
no: Dette nettstedet ble opprettet av {0} på {1}.
pl: Ta strona została stworzona przez {0} na {1}.
pt: Este site foi criado por {0} em {1}.
ro: Acest site a fost creat de la {0} {1}.
ru: Этот сайт был создан {0} по {1}.
sl: Ta stran je bila ustvarjena s {0} v {1}.
sv: Denna webbplats har skapats av {0} på {1}.
vi: trang web này được tạo ra bởi {0} vào ngày {1}.

source: This skin contains additional JavaScript code that will be included in every page.
bg: Тази кожа съдържа допълнителни JavaScript код, който ще бъде включен в всяка страница.
ca: Aquesta pell conté codi JavaScript addicionals que s&#39;inclouran en cada pàgina.
cs: Tato kůže obsahuje další JavaScript kód, který bude součástí každé stránky.
fr: Cette peau contient plus de code JavaScript qui sera inclus dans chaque page.
ga: Tá sé seo sa bhreis craiceann JavaScript cód a bheidh ar áireamh i gach leathanach.
hr: Ova koža sadrži dodatne JavaScript kôd koji će biti uključen u svakoj stranici.
hu: Ez a bőr tartalmaz további JavaScript kódot, amely része lesz minden oldalon.
in: kulit tambahan ini berisi kode JavaScript yang akan disertakan dalam setiap halaman.
is: Þessi húð inniheldur fleiri JavaScript kóða sem vilja vera með í hverri síðu.
iw: העור מכיל נוספים קוד JavaScript אשר ייכלל בכל דף.
lv: Šī āda satur papildu JavaScript kodu, kas tiks iekļauts katrā lapā.
mt: Dan ġilda fih kodiċi addizzjonali JavaScript li se tkun inkluża f&#39;kull paġna.
nl: Deze huid bevat aanvullende JavaScript-code die zal worden opgenomen in elke pagina.
no: Dette skinnet inneholder ytterligere JavaScript-kode som blir inkludert i hver side.
pl: Skóra ta zawiera dodatkowy kod JavaScript, który zostanie uwzględniony w każdą stronę.
pt: Esta pele contém o código JavaScript adicionais que serão incluídos em cada página.
ro: Acest pielii conţine suplimentare de cod JavaScript, care vor fi incluse în fiecare pagina.
ru: Эта кожа содержит дополнительный код JavaScript, который будет включен в каждую страницу.
sl: To kože vsebuje dodatne JavaScript kodo, ki bodo vključene v vse strani.
sv: Det här skalet innehåller ytterligare JavaScript-kod som kommer att ingå i varje sida.
vi: làn da này có chứa mã JavaScript bổ sung mà sẽ được bao gồm trong mỗi trang.
