Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: To make spamming referrers and backlinks useless, they are displayed using client-side JavaScript. To see them, your browser needs to be set to permit the execution of JavaScript.
bg: За да направите спам референции и препратки безполезни, те се показват използва от страна на клиента JavaScript. За да ги видите, вашият браузър трябва да се определи да позволи изпълнението на JavaScript.
ca: Per fer remitents d&#39;spam i enllaços d&#39;entrada inútils, es mostren usant JavaScript en el client. Per veure&#39;ls, el seu navegador necessita estar configurat per a permetre l&#39;execució de JavaScript.
cs: Chcete-li spamování Odkud přišli a zpětné odkazy k ničemu, jsou zobrazeny pomocí klienta-Side JavaScript. Chcete-li vidět, protože Váš prohlížeč musí být nastaven pro povolení výkonu JavaScript.
fr: Pour faire referrers spamming et backlinks inutiles, ils sont affichés en utilisant JavaScript côté client. Pour les consulter, votre navigateur doit être réglé afin de permettre l&#39;exécution de JavaScript.
ga: Chun a dhéanamh referrers spamming agus backlinks useless, tá siad ar taispeáint ag baint úsáide as cliant-taobh JavaScript. Chun iad a fheiceáil ar riachtanais, do bhrabhsálaí chun a shocrú a cheadú i gcrích de JavaScript.
hr: Da bi upućivali spam i povratne beskorisni, oni prikazuju se koriste na strani klijenta JavaScript. Da biste ih vidjeli, vaš preglednik mora biti postavljena na dozvolu izvršenja JavaScript.
hu: Ahhoz, hogy a spam referrerek és linkek haszontalan, ezek jelennek meg kliens-oldali JavaScript. Látni őket, a böngésző kell meghatározni, hogy lehetővé tegye a JavaScript végrehajtására.
in: Untuk membuat link balik referer spam dan berguna, mereka akan ditampilkan menggunakan JavaScript sisi klien. Untuk melihat mereka, browser Anda harus ditetapkan untuk memungkinkan eksekusi JavaScript.
is: Til að gera spamming tilvísunaraðilar og backlinks gagnslaus, þau eru birt með viðskiptavinur-hlið JavaScript. Til að sjá þau, vafrinn þinn þarf að vera stillt á að heimila framkvæmd af JavaScript.
iw: כדי להפוך מפנים זבל ו נכנסים חסר תועלת, הם מוצגים באמצעות JavaScript בצד הלקוח. כדי לראות אותם, הדפדפן שלך צריך להיות מוגדר על מנת לאפשר את ביצוע JavaScript.
lv: Lai veiktu surogātklikšķus referrers un atpakaļsaišu bezjēdzīgi, tie tiek parādīti, izmantojot klienta puses JavaScript. Lai redzētu to, jo Jūsu pārlūks ir jānosaka, lai varētu izpildīt JavaScript.
mt: Biex tagħmel referrers ispammjar u backlinks inutli, huma murija permezz ta &#39;client-side JavaScript. Biex tara minnhom, browser tiegħek jeħtieġ li jiġi stabbilit biex jippermetti l-eżekuzzjoni ta &#39;JavaScript.
nl: Om spam verwijzers en backlinks nutteloos is, worden ze weergegeven met behulp van client-side JavaScript. Om ze te zien, uw browser moet worden ingesteld op het uitvoeren van JavaScript toestaan.
no: For å gjøre spamming referansene og backlinks ubrukelige, de er vist ved hjelp av klient-side JavaScript. Hvis du vil se dem, må nettleseren være satt til å tillate kjøring av JavaScript.
pl: Odnośniki do spamowania i wstecznych bezużyteczne, są one wyświetlane po stronie klienta JavaScript. Aby je zobaczyć, w przeglądarce musi być ustawiona, aby umożliwić wykonanie JavaScript.
pt: Para fazer referrers spam e backlinks inútil, eles são exibidos usando JavaScript client-side. Para vê-los, o seu navegador precisa ser configurado para permitir a execução de JavaScript.
ro: Pentru a face venit spam-ul şi backlink-uri inutile, ele sunt afişate folosind client-side JavaScript. Pentru a le vedea, browser-ul trebuie să fie setat pentru a permite executarea JavaScript.
ru: Для рассылки спама источники и обратные бесполезно, они отображаются с помощью клиентской стороне JavaScript. Чтобы увидеть их, ваш браузер должен быть настроен на разрешение выполнение JavaScript.
sl: Da bi spamming referrers in povratne neuporabna, so prikazane z odjemalca JavaScript. Če želite videti, vaš brskalnik treba določiti, da omogočajo izvajanje JavaScript.
sv: För att göra spamming hänvisningsadresserna och bakåtlänkar onyttig, visas de med hjälp av JavaScript på klientsidan. För att se dem, måste din webbläsare ställas in för att möjliggöra genomförandet av JavaScript.
vi: Để thực hiện gửi thư rác và backlinks dẫn đến vô dụng, chúng được hiển thị bằng cách sử dụng client-side JavaScript. Để nhìn thấy chúng, trình duyệt của bạn cần được thiết lập để cho phép thực hiện các JavaScript.

source: To modify a membership select the desired role from the drop-down menu and click the ‚ÄúSave‚Äù button.
bg: За да промените членството изберете желаната роля от падащото меню и кликнете върху, ÄúSave, АС бутон.
ca: Per modificar una pertinença seleccioneu la funció desitjada al menú desplegable i feu clic al, ÄúSave, botó de la UA.
cs: Chcete-li změnit členství vyberte požadovanou úlohu z drop-down menu a klikněte na tlačítko, ÄúSave, AU tlačítko.
fr: Pour modifier un abonnement sélectionnez le rôle souhaité dans le menu déroulant et cliquez sur le, ÄúSave, bouton de l&#39;UA.
ga: A mhodhnú ar bhallraíocht roghnaigh an ról atá ag teastáil ón roghchlár anuas agus cliceáil ar an, ÄúSave, au cnaipe.
hr: Da biste izmijenili članstvo odaberite željenu ulogu iz padajućeg izbornika i kliknite, ÄúSave, au gumb.
hu: Módosításához válasszuk ki a kívánt tagsági szerepet a legördülő menüből és kattintson a, ÄúSave, AU gomb.
in: Untuk mengubah keanggotaan memilih peran yang diinginkan dari menu drop-down dan klik, ÄúSave, AU tombol.
is: Til að breyta aðild að velja viðeigandi hlutverk úr fellilistanum og smella á, ÄúSave AU hnappinn.
iw: כדי לשנות החברות לבחור את התפקיד הרצוי מתוך התפריט הנפתח ולחץ על, ÄúSave, כפתור AU.
lv: Lai mainītu dalības izvēlieties vēlamo lomu no nolaižamās izvēlnes un noklikšķiniet, ÄúSave, AU pogu.
mt: Li jimmodifika sħubija tagħżel l-irwol mixtieqa mill-menu drop-down u kklikkja l-, ÄúSave, buttuna UA.
nl: Om een lidmaatschap te wijzigen selecteert u de gewenste rol van de drop-down menu en klik op de, ÄúSave, AU knop.
no: Hvis du vil endre et medlemskap velg ønsket rolle fra rullegardinmenyen og klikke på, ÄúSave, AU-knappen.
pl: Modyfikowania członkostwa wybierz żądaną rolę z rozwijanego menu i kliknij, ÄúSave, przycisk UA.
pt: Para modificar uma sociedade selecione a função desejada no menu drop-down e clique no botão, ÄúSave, botão UA.
ro: Pentru a modifica un membru selectaţi rolul dorit din meniul vertical şi faceţi clic pe, ÄúSave, UA buton.
ru: Чтобы изменить состав выбрать желаемую роль из выпадающего меню и нажмите кнопку, ÄúSave, Au кнопку.
sl: Če želite spremeniti članstvo izberite želeno vlogo iz spustnega seznama in kliknite, ÄúSave, AU gumb.
sv: Om du vill ändra ett medlemskap välja önskad roll från rullgardinsmenyn och klickar på, ÄúSave, AU-knappen.
vi: Để sửa đổi một vai trò thành viên chọn mong muốn từ menu thả xuống và nhấp chuột, ÄúSave, au nút.

source: To prevent abuse, the sender address and the subject of the e-mail are set to predefined values.
bg: За да предотвратят злоупотреба, на подателя адрес и предмета на електронна поща са настроени предварително зададени стойности.
ca: Per evitar abusos, l&#39;adreça del remitent i l&#39;assumpte del correu electrònic es fixen als valors predefinits.
cs: Aby se zabránilo zneužívání, je adresa odesílatele a předmět e-mail nastaví na předdefinované hodnoty.
fr: Pour prévenir les abus, l&#39;adresse de l&#39;expéditeur et l&#39;objet de l&#39;e-mail sont définis à des valeurs prédéfinies.
ga: Chun cosc a chur le mí-úsáid, an seoladh seoltóir agus faoi réir an r-phost atá leagtha síos do luachanna réamhshainithe.
hr: Kako bi spriječili zloupotrebu, pošiljalac adresa i predmet e-pošte postavljeni su na predefinirane vrijednosti.
hu: A visszaélések megelőzése, a feladó címét és a tárgyát az e-mail beállítása előre meghatározott érték.
in: Untuk mencegah penyalahgunaan, alamat pengirim dan subjek e-mail diatur ke nilai standar.
is: Til að koma í veg fyrir misnotkun eru Netfang sendanda og efni af the e-póstur stillt á fyrirfram ákveðnum gildum.
iw: כדי למנוע ניצול לרעה, כתובת השולח או את הנושא של הדואר האלקטרוני מוגדרים ערכים מוגדרים מראש.
lv: Lai novērstu ļaunprātīgu izmantošanu, sūtītāja adresi un e-pasta kuriem ir iestatīts uz iepriekš noteiktām vērtībām.
mt: Biex ikun evitat l-abbuż, l-indirizz mittent u s-suġġett ta &#39;l-e-mail huma stabbiliti f&#39;valuri predefiniti.
nl: Om misbruik te voorkomen, zijn de afzender en het onderwerp van de e-mail ingesteld op vooraf ingestelde waarden.
no: For å forhindre misbruk, er avsenderadressen og emnet i e-posten satt til forhåndsdefinerte verdier.
pl: Aby zapobiec nadużyciom, adres nadawcy i temat wiadomości e-mail są ustawione na predefiniowane wartości.
pt: Para prevenir abusos, o endereço do remetente eo assunto do e-mail são definidas para valores predefinidos.
ro: Pentru a preveni abuzurile, adresa expeditorului şi subiectul de e-mail sunt setate la valori predefinite.
ru: Для предотвращения злоупотреблений, адрес отправителя и темы сообщения электронной почты, набор заранее определенных значений.
sl: Da bi preprečili zlorabe, so pošiljatelja naslov in predmet e-pošte na prednastavljene vrednosti.
sv: För att förhindra missbruk är avsändaradress och ämnet för e-post som till fördefinierade värden.
vi: Để ngăn chặn lạm dụng, địa chỉ người gửi và chủ đề của thư điện tử được thiết lập để các giá trị được xác định trước.

source: Too many users found, displaying the first {0} matches only.
bg: Твърде много потребители намерени, показване на първото {0} мача само.
ca: Massa usuaris trobats, mostrant els primers {0} partits només.
cs: Příliš mnoho uživatelů nalezeno, zobrazí se první {0} zápasů pouze.
fr: Trop d&#39;utilisateurs trouvés, affichage de la première {0} matches seulement.
ga: Iomarca úsáideoirí go leor le fáil, rud a léiríonn an chéad cluiche {0} amháin.
hr: Previše mnogi korisnici rezultata, prikazuje prvih {0} utakmice jedini.
hu: Túl sok felhasználó találta, megjelenítésére az első {0} egyezés csak.
in: Terlalu banyak pengguna yang ditemukan, menampilkan pertama {0} pertandingan saja.
is: Of margir notendur fundust sýna fyrstu {0} passar eingöngu.
iw: יותר מדי משתמשים רבים מצאו, הצגת הראשון {0} משחקים בלבד.
lv: Pārāk daudzi lietotāji atrast, parādīti pirmais {0} spēlēm tikai.
mt: Wisq ħafna utenti nstab, juri l-ewwel {0} logħbiet biss.
nl: Te veel gebruikers gevonden, zullen de eerste {0} wedstrijden alleen.
no: For mange brukere funnet, viser den første {0} kamper bare.
pl: Znaleziono zbyt wielu użytkowników, zaczynają pojawiać się pierwsze mecze {0} tylko.
pt: Muitos usuários encontrados, exibindo o primeiro {0} partidas apenas.
ro: Prea multi utilizatori găsit, afişarea primul {0} meciuri numai.
ru: Слишком много пользователей считают, показывая первые {0} соответствует только.
sl: Preveč uporabnikov ugotovilo, prikazovanje prvi {0} tekme samo.
sv: Alltför många användare hittade, visar de första {0} matcher bara.
vi: Quá nhiều người dùng tìm thấy, hiển thị đầu tiên {0} chỉ phù hợp.

source: Top Stories
bg: Водещи новини
ca: Notícies més importants
cs: Hlavní události
fr: Les grands titres
iw: בראש החדשות
no: Hovedoppslag
pt: Histórias de Sucesso
ru: Главные новости
sv: Huvudnyheter

source: Total
bg: Общо
cs: Celkový
ga: Iomlán
hr: Ukupan
hu: Teljes
is: Samtals
iw: סך הכל
lv: Kopā
mt: Totali
nl: Totaal
pl: Całkowity
ru: Общий
sl: Skupaj
sv: Totalt
vi: Tổng số

source: Total Errors
bg: Общо грешки
ca: Total d&#39;errors
cs: Celkem Chyby
fr: Total des erreurs
ga: Iomlán Earráidí
hr: Ukupno Pogreške
hu: Összes hiba
in: Total Kesalahan
is: Samtals Villur
iw: סך שגיאות
lv: Kopā kļūdas
mt: Total Żbalji
nl: Totaal Fouten
no: Totalt feil
pl: Razem błędy
pt: Total de erros
ro: Total Erori
ru: Всего ошибки
sl: Skupaj Napake
sv: Totalt fel
vi: Tổng số lỗi

source: Total Memory
bg: Общо Памет
ca: Memòria total
cs: Celková paměť
fr: Totale de la mémoire
ga: Cuimhne Iomlán
hr: Ukupna memorija
hu: Teljes memória
in: Total Memori
is: Samtals Minni
iw: סה&quot;כ זיכרון
lv: Kopā atmiņas
mt: Total Memorja
nl: Totaal Geheugen
no: Totalt minne
pl: Całkowita pamięć
pt: Memória Total
ro: Total memorie
ru: Всего памяти
sl: Skupaj Memory
sv: Totalt minne
vi: Tổng cộng bộ nhớ

source: Total Requests
bg: Общо Исканията
ca: Total sol.licituds
cs: Celkem Žádosti
fr: Total des demandes
ga: Iomlán Iarrataí
hr: Ukupno Zahtjevi
hu: Teljes kéri
in: Jumlah Permintaan
is: Samtals Beiðnir
iw: סך הכל בקשות
lv: Kopā Pieprasījumi
mt: Talbiet totali
nl: Totaal Verzoeken
no: Totalt Forespørsler
pl: Razem Wnioski
ro: Cererile Total
ru: Всего просит
sl: Skupaj Prošnje
sv: Totalt begär
vi: Tổng số yêu cầu

source: Total Xml-Rpc Requests
bg: Общо XML-RPC Исканията
ca: Nombre total de peticions XML-RPC
cs: Celkem XML-RPC Žádosti
fr: Nombre total de requêtes XML-RPC
ga: Iarrataí XML-RPC Iomlán
hr: Ukupno XML-RPC zahtjeva
hu: Teljes XML-RPC kérelmek
in: XML-RPC Total Permintaan
is: Samtals XML-RPC Requests
iw: בקשות XML-RPC סך הכל
lv: Kopā XML-RPC pieprasījumus
mt: Jitlob totali XML-RPC
nl: Totaal XML-RPC Verzoeken
no: Totalt XML-RPC-forespørsler
pl: Razem XML-RPC zwraca
pt: Total Requests XML-RPC
ro: Total cererile XML-RPC
ru: Всего XML-RPC просит
sl: Skupaj XML-RPC Prošnje
sv: Totalt XML-RPC Begäran
vi: Tổng số yêu cầu XML-RPC

source: Total sites hosted here
bg: Общо сайтове, хоствани тук
ca: Total llocs allotjats aquí
cs: Celkem weby hostované zde
fr: Total des sites hébergés ici
ga: láithreáin Iomlán óstáil anseo
hr: Ukupno položaj hostel ovdje
hu: Teljes telek rendezett itt
in: Total situs host di sini
is: Samtals vefsvæði hýst hér
iw: אתרי סך מתארח כאן
lv: Kopā vietnes hosted šeit
mt: siti totali ospitat hawn
nl: Totaal aantal sites die gehost wordt hier
no: Totalt nettsteder vert her
pl: Razem witryny hostowane tutaj
pt: Total de sites hospedados aqui
ro: Total site-uri gazduite aici
ru: Всего сайтов, размещенных здесь
sl: Skupaj mesta gostil tukaj
sv: Totalt antal webbplatser värd här
vi: Tổng số các trang web được lưu trữ ở đây

source: Trusted
bg: Надеждни
ca: De confiança
ga: Iontaofa
hu: Megbízható
in: Terpercaya
is: Öruggar
iw: מהימנים
mt: Fdati
ro: De încredere
ru: Доверенный

source: Type
bg: Тип
ca: Tipus
cs: Typ
ga: Cineál
hr: Tip
hu: Típusú
in: Jenis
is: Tegund
iw: סוג
lv: Tips
mt: Tip
pl: Rodzaj
pt: Tipo
ro: Tip
ru: Тип
sl: Vrsta
sv: Typ
vi: Loại

source: URL string of the resource
bg: URL низ от ресурса
ca: URL de cadena dels recursos
cs: URL řetězec zdroje
fr: chaîne de l&#39;URL de la ressource
ga: URL téide an acmhainn
hr: URL niz resursa
hu: URL karakterlánc az erőforrás
in: URL string sumber daya
is: URL band á vefsíðuna
iw: כתובת מחרוזת של המשאב
lv: URL virkne resursu
mt: sekwenza URL tal-riżors
nl: URL-string van de bron
no: URL-strengen av ressursen
pl: string Adres URL strony
pt: URL string do recurso
ro: string URL-ul resursei
ru: URL строку ресурса
sl: URL niz virov
sv: URL-strängen på den resurs
vi: URL string của tài nguyên

source: URL string of the site
bg: URL низ на сайта
ca: La cadena URL del lloc
cs: URL řetězec místa
fr: chaîne de l&#39;URL du site
ga: URL teaghrán an tsuímh
hr: URL niz stranica
hu: URL karakterlánc a helyszín
in: String URL situs
is: URL band á vefnum
iw: כתובת מחרוזת של האתר
lv: URL virkne vietas
mt: sekwenza URL tas-sit
nl: URL-string van de site
no: URL-strengen av nettstedet
pl: string Adres URL strony
pt: String URL do site
ro: şir URL a site-ului
ru: Строке адреса сайта
sl: URL niz strani
sv: URL-strängen på webbplatsen
vi: Chuỗi URL của trang web

source: Unfortunately, your login failed. Maybe a typo?
bg: За съжаление, Вашият отказан достъп. Може би една печатна грешка?
ca: Malauradament, la seva entrada no. Potser un error?
cs: Bohužel, vaše Přihlášení se nezdařilo. Možná překlep?
fr: Malheureusement, votre connexion a échoué. Peut-être une faute de frappe?
ga: Ar an drochuair, theip ar an logáil isteach. B&#39;fhéidir a typo?
hr: Nažalost, Vaša prijava nije uspjela. Možda štampar?
hu: Sajnos, a bejelentkezés nem sikerült. Talán elírás?
in: Sayangnya, login Anda gagal. Mungkin salah cetak?
is: Því miður, tenging tókst ekki. Kannski prentvilla?
iw: למרבה הצער, את פרטי הכניסה שלך נכשלה. אולי טעות דפוס?
lv: Diemžēl jūsu pieteikšanās neizdevās. Varbūt typo?
mt: Sfortunatament, login fallew. Forsi typo?
nl: Helaas is het inloggen mislukt. Misschien een typfout?
no: Dessverre mislyktes påloggingen. Kanskje en skrivefeil?
pl: Niestety Twoja logowanie nie powiodło się. Może literówkę?
pt: Infelizmente, o seu login falhou. Talvez um erro?
ro: Din păcate, datele de conectare a eşuat. Poate o greşeală de scriere?
ru: К сожалению, Ваш Логин не удалось. Может быть, опечатка?
sl: Žal, vaša prijava ni uspela. Mogoče slovnične napake?
sv: Tyvärr misslyckades inloggningen. Kanske ett stavfel?
vi: Thật không may, đăng nhập của bạn không thành công. Có lẽ một lỗi đánh máy?

source: Unfortunately, your passwords did not match. Please repeat your input.
bg: За съжаление, Вашият пароли не съвпадат. Моля, повторете вашия вход.
ca: Malauradament, les contrasenyes no coincideixen. Si us plau, repeteixi la seva entrada.
cs: Bohužel, hesla se neshodují. Prosím, zopakujte svůj vstup.
fr: Malheureusement, vos mots de passe ne correspondent pas. S&#39;il vous plaît répéter votre entrée.
ga: Ar an drochuair, ní raibh focal faire do mhargadh. Arís le do thoil d&#39;ionchur.
hr: Nažalost, tvoj lozinka ne odgovara. Molimo vas da ponovite unos.
hu: Sajnos a jelszavak nem egyeznek. Kérjük, ismételje meg a bemenet.
in: Sayangnya, sandi Anda tidak cocok. Silakan ulangi masukan Anda.
is: Því miður, lykilorð þitt passaði ekki við. Vinsamlegast endurtaka hjálpina.
iw: לצערי, הסיסמאות לא תואמות. אנא חזור על הקלט.
lv: Diemžēl jūsu paroles nesakrita. Lūdzu atkārtojiet jūsu ievadi.
mt: Sfortunatament, passwords tiegħek ma jaqblux ma &#39;. Jekk jogħġbok irrepeti input tiegħek.
nl: Helaas heeft uw wachtwoorden niet overeen. Voer het nogmaals.
no: Dessverre fikk passordene er ikke like. Vennligst gjenta dine innspill.
pl: Niestety hasła nie pasują. Proszę powtórzyć swój wkład.
pt: Infelizmente, as senhas não coincidem. Por favor, repita a sua entrada.
ro: Din pacate, parolele nu se potrivesc. Vă rugăm să repetaţi dvs. de intrare.
ru: К сожалению, ваши пароли не совпадают. Пожалуйста, повторите ввод.
sl: Na žalost gesla se ne ujema. Prosimo ponovite vaš vnos.
sv: Tyvärr har dina lösenord matchar inte. Upprepa inmatningen.
vi: Thật không may, mật khẩu của bạn không phù hợp. Xin vui lòng lặp lại đầu vào của bạn.

source: Unsubscribe
bg: Отписване
ca: Donar-se de baixa
cs: Odhlásit
fr: Se désabonner
ga: Díliostáil
hr: Odjava
hu: Leiratkozás
in: Berhenti berlangganan
is: Segja upp áskrift
iw: הסרה מרשימת תפוצה
lv: Atrakstīties
nl: Uitschrijven
no: Stopp abonnement
pl: Anuluj
ro: Dezabonare
ru: Отказаться от подписки
sl: Odjava
sv: Avsluta prenumeration
vi: Hủy đăng ký

source: Untitled
bg: Неозаглавен
ca: Sense títol
cs: Bez názvu
hu: Névtelen
iw: ללא כותרת
lv: Bez nosaukuma
no: Uten tittel
pl: Bez tytułu
pt: Sem título
ro: Fără titlu
vi: Chưa có tiêu đề

source: Updates
bg: Актуализации
ca: Actualitzacions
cs: Aktualizace
fr: Mises à jour
ga: Nuashonraí
hr: Obnove
hu: Frissítések
in: Pembaharuan
is: Uppfærslur
iw: עדכונים
mt: Aġġornamenti
no: Oppdateringer
pl: Aktualizacje
pt: Atualizações
ro: Actualizări
ru: Обновления
sl: Posodobitve
sv: Uppdateringar
vi: Tin cập nhật

source: Used Memory
bg: Използваната памет
ca: Memòria utilitzada
cs: Použité paměti
fr: Mémoire d&#39;occasion
ga: Cuimhne Úsáidte
hr: Koristi Memory
hu: Használt memória
in: Memori Digunakan
is: Notað Minni
iw: הזיכרון שבשימוש
lv: Izmanto Memory
mt: Użati Memorja
nl: Gebruikt Geheugen
no: Brukt minne
pl: Pamięci
pt: Memória Usada
ro: Folosit de memorie
ru: Используется память
sl: Rabljena Memory
sv: Använt minne
vi: Được sử dụng bộ nhớ

source: User
bg: Потребител
ca: Usuari
cs: Uživatel
fr: Utilisateur
ga: Úsáideoir
hr: Korisnik
hu: Felhasználó
in: Pemakai
is: Notandi
iw: משתמש
lv: Lietotājs
mt: Utent
nl: Gebruiker
no: Bruker
pl: Użytkownik
pt: Usuário
ro: Utilizator
ru: Пользователь
sl: Uporabnik
sv: Användare
vi: Người sử dụng

source: User Administration
bg: Управление на потребители
ca: Administració de l&#39;Usuari
cs: Správa uživatelů
fr: Administration des utilisateurs
ga: Úsáideoir Riarachán
hr: Korisnik uprave
hu: Felhasználó adminisztráció
in: Administrasi User
is: Notandi stjórnun
iw: משתמש המינהל
lv: Lietotājs administrācija
mt: Utenti Amministrazzjoni
no: Bruker Administrasjon
pl: Administracja użytkownika
pt: Administração de Usuários
ro: Administrare utilizatori
ru: Администрирование пользователей
sl: Administracija uporabnikov
sv: Användare Administration
vi: Quản trị người dùng

source: User Profile
bg: Потребителски профил
ca: Perfil de l&#39;usuari
cs: Uživatelský profil
fr: Profil de l&#39;utilisateur
ga: Próifíl Úsáideora
hr: Korisnički profil
hu: Felhasználói profil
in: Profil Pengguna
iw: פרופיל משתמש
lv: Lietotāja profils
mt: Utenti Profil
no: Bruker Profil
pl: Profil użytkownika
pt: Perfil de Utilizador
ro: Profil utilizator
ru: Профиль пользователя
sl: Profil uporabnika
sv: Användarprofil
vi: Hồ sơ người dùng

source: User Role
bg: Роля на потребител
ca: Rol d&#39;usuari
cs: Uživatel Role
fr: Rôle de l&#39;utilisateur
ga: Úsáideoir Ról
hr: Korisnik Uloga
hu: Felhasználó szerepe
in: Peran Pengguna
is: Notandi Hlutverk
iw: פרטי תפקיד
lv: Lietotājs Loma
mt: Utenti Rwol
nl: Rol van de gebruiker
no: Bruker Rolle
pl: Rola użytkownika
pt: Função do Usuário
ro: Rolul utilizator
ru: Роль пользователя
sl: Uporabnik Vloga
sv: Användare roll
vi: Vai trò của người dùng

source: User name and e-mail address do not match.
bg: Потребителско име и имейл адрес не съвпадат.
ca: Nom d&#39;usuari i adreça de correu electrònic no coincideixen.
cs: Uživatelské jméno a e-mailové adresy se neshodují.
fr: Nom d&#39;utilisateur et adresse e-mail ne correspondent pas.
ga: Ní ainm úsáideora agus an seoladh r-phoist mhargadh.
hr: Korisničko ime i e-mail adresa se ne podudaraju.
hu: Felhasználói nevét és e-mail cím nem egyezik.
in: Nama pengguna dan alamat e-mail tidak cocok.
is: Notandanafn og e-mail passa ekki.
iw: שם משתמש ואת כתובת הדואר האלקטרוני אינם תואמים.
lv: Lietotāja vārdu un e-pasta adrese nesakrīt.
mt: isem l-Utenti u l-e-mail ma jaqblux.
nl: Gebruikers naam en e-mail adres niet overeenkomen.
no: Brukernavn og e-postadresse samsvarer ikke.
pl: Nazwa użytkownika i adres e-mail nie pasują do siebie.
pt: Nome de usuário e endereço de email não correspondem.
ro: Numele de utilizator şi adresa e-mail nu se potrivesc.
ru: Имя пользователя и адрес электронной почты не совпадают.
sl: Uporabniško ime in e-poštni naslov se ne ujemata.
sv: Användarnamn och e-postadress stämmer inte överens.
vi: Tên người dùng và địa chỉ e-mail không khớp.
