Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Free Memory
bg: Свободна памет
ca: Lliure de la memòria
cs: Volné paměti
fr: Mémoire libre
ga: Saor in Aisce Cuimhne
hu: Szabad memória
in: Memori bebas
iw: חינם זיכרון
lv: Bezmaksas Atmiņas
mt: Memorja Ħieles
no: Ledig minne
pl: Wolna pamięć
pt: Memória Livre
ro: Memorie
ru: Свободная память
sv: Ledigt minne
vi: Miễn phí bộ nhớ

source: Free Threads
bg: Свободен Конци
ca: Lliure Temes
cs: Zdarma témata
ga: Saor in Aisce Snáitheanna
hr: Besplatno Teme
hu: Ingyenes témák
in: Gratis Threads
is: Frjáls Málefni
iw: חינם האשכולות
lv: Bezmaksas Threads
mt: Ħieles Threads
nl: Gratis Threads
no: Gratis tråder
pl: Tematy wolne
ro: Drum liber fire
ru: Бесплатные Темы
sv: Gratis Trådar
vi: Việt Chuyên

source: Galleries
bg: Галерии
ca: Galeries
cs: Galerie
fr: Galeries
hr: Galerije
hu: Galériák
in: Galeri
iw: גלריות
lv: Galerijas
no: Gallerier
pl: Galerie
pt: Galerias
ro: Galerii
ru: Галереи
sl: Galerije
sv: Gallerier
vi: Phòng Trưng Bày

source: General
bg: Общ
cs: Obecný
fr: Général
ga: Ginearálta
hr: Opći
hu: Általános
in: Umum
iw: כללי
lv: Vispārējs
mt: Ġenerali
nl: Algemeen
no: Generelt
pl: Ogólny
pt: Geral
ru: Общий
sl: Splošne
sv: Allmänt
vi: Chung

source: Good bye, {0}! Looking forward to seeing you again!
bg: Довиждане, {0}! Очакваме да се видим отново!
ca: Good bye, {0}! Mirant endavant a veure una altra vegada!
cs: Good Bye, {0}! Těšíme se na vás znovu!
fr: Adieu, {0}! Au plaisir de vous revoir!
ga: Good, slán, slán {0}! Ag súil le bualadh libh arís!
hr: Good bye, {0}! Veselimo se Vašem dolasku opet!
hu: Good bye, {0}! Várja, hogy újra látni!
in: Good bye, {0}! Looking forward untuk bertemu lagi!
is: Good bless, {0}! Hlökkum til að sjá þig aftur!
iw: להתראות, {0}! מצפה לראות אותך שוב!
lv: Uz redzēšanos, {0}! Looking forward to redzēt jūs atkal!
mt: Tajba ordinamenti, {0}! B&#39;ħarsa &#39;l quddiem li tara int darb&#39;oħra!
nl: Good bye, {0}! Vooruitblikkend naar je weer te zien!
no: Good bye, {0}! Ser frem til å se deg igjen!
pl: Good bye, {0}! Do zobaczenia ponownie!
pt: Good bye, {0}! Ansioso para ver você de novo!
ro: La revedere, {0}! Aşteaptă cu nerăbdare să te văd din nou!
ru: До свидания, {0}! Будем рады видеть Вас снова!
sl: Good bye, {0}! Veselimo se srečanja z vami še enkrat!
sv: Hej då, {0}! Ser fram emot att träffa er igen!
vi: Good bye, {0}! Mong được gặp lại các bạn!

source: Grace Period
bg: Гратисен период
ca: Període de Gràcia
cs: Bezúročné období
fr: Délai de grâce
ga: Grace Tréimhse
hr: Gracija Razdoblje
hu: Haladék
in: Grace Periode
iw: תקופת גרייס
lv: Labvēlības periods
mt: Grace Perjodu
nl: Gratieperiode
no: Grace periode
pt: Carência
ro: Perioadă de graţie
ru: Льготный период

source: Have a lot of fun!
bg: Имате много забавно!
ca: Té un munt de diversió!
cs: Mají spoustu zábavy!
fr: Nous vous souhaitons beaucoup de plaisir!
ga: An bhfuil a lán de spraoi!
hr: Imati puno zabave!
hu: Sok szórakozást!
in: Memiliki banyak menyenangkan!
is: Hafa a einhver fjöldi af gaman!
iw: יש לי הרבה כיף!
lv: Ir daudz jautrības!
mt: Għandhom ħafna gost!
nl: Heb veel plezier!
no: Har mye moro!
pl: Mają dużo zabawy!
pt: Tem um monte de diversão!
ro: Au o mulţime de distracţie!
ru: Есть много веселья!
sl: Imajo veliko zabave!
sv: Har en massa kul!
vi: Có rất nhiều niềm vui!

source: Have fun!
bg: Забавлявайте се!
ca: Que es diverteixin!
cs: Bavte se!
fr: Amusez-vous!
ga: Bain sult as!
hr: Zabavite se!
hu: Jó szórakozást!
is: Góða skemmtun!
iw: תהנו!
nl: Veel plezier!
no: Ha det gøy!
pl: Miłej zabawy!
pt: Divirta-se!
ro: Distreaza-te!
ru: Удачи!
sv: Ha så kul!
vi: Hãy vui vẻ!

source: Health
bg: Здраве
ca: Salut
cs: Zdraví
fr: Santé
ga: Sláinte
hr: Zdravlje
hu: Egészség
in: Kesehatan
is: Heilsa
iw: בריאות
lv: Veselība
mt: Saħħa
nl: Gezondheid
no: Helse
pl: Zdrowie
pt: Saúde
ro: Sănătate
ru: Здоровье
sl: Zdravje
sv: Hälsa
vi: Y tế

source: Hello {0}.
bg: Здравейте {0}.
ca: Hola {0}.
cs: Dobrý den, {0}.
fr: Bonjour {0}.
ga: Dia duit {0}.
hr: Pozdrav {0}.
in: Halo {0}.
is: Halló {0}.
iw: שלום {0}.
lv: Labdien, {0}.
nl: Hallo {0}.
no: Hei {0}.
pl: Witaj {0}.
pt: Olá {0}.
ro: Salut {0}.
ru: Здравствуйте, {0}.
sl: Pozdravljeni {0}.
sv: Hej {0}.
vi: Xin chào {0}.

source: Hide
bg: Кожа
ca: Amaga
cs: Skrýt
fr: Cacher
ga: Folaigh
hr: Sakriti
hu: Eldug
in: Menyembunyikan
is: Fela
iw: להסתיר
lv: Paslēpt
nl: Verbergen
no: Skjul
pl: Ukryć
pt: Esconder
ro: Ascunde
ru: Скрывать
sl: Skrij
sv: Dölj
vi: Ẩn

source: Hits
bg: Посещения
cs: Předvedení
hr: Posjeta
hu: Találat
in: Hit
iw: צפיות
ro: Hit-uri
sv: Träffar
vi: Số lần xem

source: Home
bg: У дома
ca: Casa
cs: Domácí
fr: Maison
ga: Baile
hr: Dom
hu: Otthon
in: Rumah
is: Forsíða
iw: בית
lv: Mājas
nl: Thuis
no: Hjem
pl: Do domu
pt: Casa
ro: Acasă
ru: Дома
sl: Domov
sv: Hem
vi: Trang chủ

source: If the user did not include contact information in the message itself, you can send your reply via the user‚Äôs contact form [2].
bg: Ако потребителят не включва информация за контакти в самото съобщение, можете да изпратите вашия отговор чрез потребител, AOS формата за обратна връзка [2].
ca: Si l&#39;usuari no inclouen informació de contacte en el propi missatge, pot enviar la seva resposta a través dels usuaris, formulari de contacte oficials administratius [2].
cs: Pokud uživatel nezahrnula kontaktní informace do samotné zprávy, můžete odeslat své odpovědi přes uživatele, AOS kontaktní formulář [2].
fr: Si l&#39;utilisateur n&#39;a pas d&#39;informations de contact dans le message lui-même, vous pouvez envoyer votre réponse par l&#39;utilisateur, le formulaire de contact AA [2].
ga: Más rud é nach raibh an t-úsáideoir faisnéis teagmhála sa teachtaireacht féin, is féidir leat do freagra a sheoladh tríd an úsáideoir, bhfoirm teagmhála RBA [2].
hr: Ako korisnik ne uključuje kontaktne informacije u poruci sama, možete poslati odgovor putem korisnika, aos kontakt obrazac [2].
hu: Ha a felhasználó nem tartalmazhat kapcsolati információk az üzenet maga, akkor küldje el válaszát keresztül a felhasználó, AOS kapcsolat forma [2].
in: Jika pengguna tidak termasuk informasi kontak dalam pesan itu sendiri, Anda dapat mengirim balasan Anda melalui pengguna, formulir kontak Äôs [2].
is: Ef notandinn ekki innihalda upplýsingar um tengiliði í skeytinu sjálfu, þú getur sent svarið í gegnum user Äôs snerting mynd [2].
iw: אם המשתמש לא כוללים מידע ליצירת קשר בהודעה עצמה, אתה יכול לשלוח את תשובתך באמצעות המשתמש, צורת Äôs קשר [2].
lv: Ja lietotājs neietvēra kontaktinformāciju paša ziņojuma, jūs varat nosūtīt savu atbildi, izmantojot lietotājam s kontaktu formu [2].
mt: Jekk l-utent ma inkludiex informazzjoni ta &#39;kuntatt fil-messaġġ innifsu, tista&#39; tibgħat tweġiba tiegħek permezz tal-utent, formola ta &#39;kuntatt AOS [2].
nl: Als de gebruiker geen rekening gehouden met contactgegevens in het bericht zelf, kunt u uw antwoord sturen via de gebruiker, aos contact formulier [2].
no: Hvis brukeren ikke inkluderte kontaktinformasjon i selve meldingen, kan du sende svaret via brukeren, AOS kontaktskjema [2].
pl: Jeśli użytkownik nie zawiera informacje kontaktowe w samej wiadomości, możesz wysłać odpowiedź przez użytkownika formularza kontaktowego aos [2].
pt: Se o usuário não incluem informações de contato na própria mensagem, você pode enviar a sua resposta através do usuário, o formulário de contacto Aos [2].
ro: În cazul în care utilizatorul nu a include informaţii de contact în mesajul în sine, puteţi trimite răspunsul dumneavoastră prin intermediul utilizator, AOS formularul de contact [2].
ru: Если пользователь не включать контактную информацию в само сообщение, Вы можете отправить ответ по пользователю, АО контактную форму [2].
sl: Če uporabnik ni vključeval kontaktne informacije za sporočila, ki jih lahko pošljete svoj odgovor prek uporabnika, aos kontaktni obrazec [2].
sv: Om användaren inte innehåller kontaktinformation i själva meddelandet kan du skicka ditt svar via användaren, aos kontaktformulär [2].
vi: Nếu người dùng không bao gồm thông tin liên lạc trong thông báo chính nó, bạn có thể gửi thư trả lời của bạn thông qua người sử dụng, hình thức liên lạc AOS [2].

source: If the width or height of your image exceeds 100 pixels Antville automatically creates a thumbnail of it, too.
bg: Ако ширината или височината на изображението надвишава 100 пиксела Antville автоматично създава картинка на него, също.
ca: Si l&#39;amplada o l&#39;alçada de la imatge superior a 100 píxels Antville crea automàticament una miniatura de la mateixa, també.
cs: Pokud je šířka nebo výška obrázku překračuje 100 pixelů Antville automaticky vytvoří náhled na to taky.
fr: Si la largeur ou la hauteur de votre image excède 100 pixels Antville crée automatiquement un aperçu de celui-ci, aussi.
ga: Más mó an leithead nó airde de do íomhá 100 pixel Antville cruthaítear go huathoibríoch thumbnail de sé, freisin.
hr: Ako širinu ili visinu slike prelazi 100 piksela Antville automatski stvara sličicu od njega, previše.
hu: Ha a szélességet vagy magasságot a kép meghaladja a 100 képpont Antville automatikusan létrehoz egy thumbnail-ból ez is.
in: Jika lebar atau tinggi gambar Anda melebihi 100 piksel Antville secara otomatis membuat thumbnail dari itu, juga.
is: Ef breidd eða hæð myndar þinnar er 100 dílar Antville sjálfkrafa skapar smámynd af honum líka.
iw: אם את הרוחב או הגובה של התמונה שלך עולה על 100 פיקסלים Antville יוצר באופן אוטומטי תמונות ממוזערות של זה, מדי.
lv: Ja platums vai attēla augstums pārsniedz 100 pikseļi Antville automātiski izveido sīktēlu tā, too.
mt: Jekk il-wisa &#39;jew l-għoli tal-dehra tiegħek jaqbeż 100 pixels Antville toħloq awtomatikament Thumbnail ta&#39; dan, wisq.
nl: Als de breedte of hoogte van uw afbeelding groter is dan 100 pixels Antville automatisch een miniatuur van het ook.
no: Dersom bredden eller høyden på bildet ditt overstiger 100 piksler Antville automatisk oppretter en miniatyr av det, også.
pl: Jeśli szerokość lub wysokość obrazu przekracza 100 pikseli Antville automatycznie tworzy miniatury to, too.
pt: Se a largura ou altura da imagem ultrapassa os 100 pixels Antville cria automaticamente uma miniatura, também.
ro: În cazul în care lăţimea sau înălţimea imaginii dvs. depăşeşte 100 pixeli Antville creează automat o miniatură a acesteia, de asemenea.
ru: Если ширина или высота изображения превышает 100 пикселей Antville автоматически создает эскиз это тоже.
sl: Če širina ali višina tvojega slika presega 100 pikslov Antville samodejno ustvari sličice od tega, preveč.
sv: Om bredden eller höjden på din bild än 100 pixlar Antville skapar automatiskt en miniatyrbild av det också.
vi: Nếu chiều rộng hoặc chiều cao của hình ảnh của bạn vượt quá 100 pixels Antville tự động tạo ra một hình ảnh thu nhỏ của nó, quá.

source: If you do not specify a name Antville will create one based on the name of the local or remote file, resp.
bg: Ако не посочите име Antville ще създаде един въз основа на името на локални или отдалечени файлове, респ.
ca: Si no s&#39;especifica un nom Antville crearà una base en el nom del fitxer local o remot, resp.
cs: Pokud nezadáte jméno Antville vytvoří systém založený na název místní nebo vzdálený soubor, resp.
fr: Si vous ne spécifiez pas un nom Antville créera un basé sur le nom du fichier local ou distant, resp.
ga: Mura bhfuil tú a shonrú ainm Antville Beidh ceann a chruthú bunaithe ar ainm an chomhaid áitiúil nó iargúlta, bliana agus.
hr: Ako ne odredite ime Antville će se stvoriti jedna se temelji na imenu lokalne ili udaljene datoteke, odn.
hu: Ha nem ad meg nevet Antville teremt majd az egyik alapján a neve a helyi vagy távoli fájlok, ill.
in: Jika Anda tidak menetapkan nama Antville akan membuat satu berdasarkan nama file lokal atau remote, program tabungan pendidikan.
is: Ef þú tilgreinir ekki nafn Antville vilja búa annars vegar á nafn staðarins eða fjarlægur skrá, resp.
iw: אם לא תציין שם Antville תיצור אחד מבוסס על שם של קובץ מקומי או מרוחק, resp.
lv: Ja jums nav jānorāda vārds Antville radīs vienu, kas pamatojas uz nosaukumu, vietējo vai attālo failu, resp.
mt: Jekk inti ma tispeċifika isem Antville se joħloq waħda bbażata fuq l-isem tal-fajl lokali jew remoti, resp.
nl: Als u geen naam opgeeft Antville zal leiden tot een gebaseerd op de naam van de lokale of remote file, resp.
no: Hvis du ikke angi et navn Antville vil opprette en basert på navnet på den lokale eller eksterne filer, hhv.
pl: Jeśli nie określono nazwy Antville będzie utworzyć w oparciu o nazwę pliku lokalnego lub zdalnego, wzgl.
pt: Se você não especificar um nome Antville irá criar uma base no nome do arquivo local ou remoto, resp.
ro: Dacă nu specificaţi un nume Antville va crea unul bazat pe numele fişierului local sau la distanţă, resp.
ru: Если вы не укажете имя Antville создаст один основан на имя локального или удаленного файла, соотв.
sl: Če ne določite imena Antville bo ustvarilo, ki temelji na ime lokalne ali oddaljene datoteke, oz.
sv: Om du inte anger ett namn Antville kommer att skapa ett baserat på namnet på den lokala eller fjärrfilen, resp.
vi: Nếu bạn không chỉ định một Antville tên sẽ tạo ra một trong những dựa vào tên của tập tin địa phương hoặc từ xa, resp.

source: If you enter a URL here your user name will appear as link next to your posted items.
bg: Ако въведете URL тук вашето потребителско име ще се появи като връзка до вашия публикуван елементи.
ca: Si introduïu un URL aquí el teu nom d&#39;usuari apareixerà com un link al costat dels seus articles publicats.
cs: Pokud zadáte URL zde své uživatelské jméno se objeví jako odkaz vedle vašeho posta položky.
fr: Si vous entrez un nom d&#39;utilisateur de votre URL ici apparaîtra comme lien à côté de vos articles affichés.
ga: Má théann tú isteach URL anseo d&#39;ainm úsáideora láithriú mar nasc seo chugainn le do míreanna an bpost.
hr: Ako unesete URL ovdje Vaše korisničko ime će se pojaviti kao link do vaše posted items.
hu: Ha megad egy URL-t ide a felhasználó név fog megjelenni a linkre a kiküldött tételek.
in: Jika Anda memasukkan nama pengguna URL di sini Anda akan muncul sebagai link di sebelah item Anda diposting.
is: Ef þú slærð inn veffang hér notandanafn þitt birtist sem tengill við hlið staða items.
iw: אם תזין URL כאן את שם המשתמש יופיע כקישור לצד פריטים פורסמה שלך.
lv: Ja ievadāt URL šeit savu lietotāja vārdu parādīsies kā saite blakus Jūsu atbildes pozīcijas.
mt: Jekk inti tidħol URL hawn isem l-utent tiegħek tidher bħala rabta li jmiss għall-oġġetti stazzjonati tiegħek.
nl: Als u een URL hier uw gebruikersnaam wordt weergegeven als link naast uw geposte items.
no: Hvis du skriver inn en nettadresse her brukernavnet ditt vil vises som link ved siden av postet elementene.
pl: Jeśli wpiszesz adres URL nazwy użytkownika pojawi się jako link obok wysłana przedmiotów.
pt: Se você digitar a URL aqui seu nome de usuário aparecerá como link ao lado de seus itens destacados.
ro: Dacă introduceţi un URL aici numele tău de utilizator va apărea ca link-ul de lângă elementele postate.
ru: При вводе URL здесь свое имя пользователя будет выглядеть рядом со своим относительно пунктов.
sl: Če vnesete URL tukaj svoje uporabniško ime se bo pojavilo kot povezava poleg vašega poslani elementi.
sv: Om du anger en URL här ditt användarnamn visas som länk bredvid publicerade objekt.
vi: Nếu bạn nhập URL ở đây một tên người dùng của bạn sẽ xuất hiện như là liên kết bên cạnh các mục của bạn được đăng.

source: If you should really have forgotten your password, you can use the <a href="{0}">password reset</a> option.
bg: Ако ти трябва наистина да сте забравили паролата си, можете да използвате <a href="{0}">за нулиране на паролата</a> избор.
ca: Si realment hauria d&#39;haver oblidat la seva contrasenya, pot utilitzar el <a href="{0}">restabliment de la contrasenya</a> opció.
cs: Pokud byste opravdu jste zapomněli své heslo, můžete použít <a href="{0}">resetování hesla</a> volba.
fr: Si vous devez vraiment vous avez oublié votre mot de passe, vous pouvez utiliser le <a href="{0}">nouveau mot de passe</a> option.
ga: Má ba chóir duit a bheith ar do phasfhocal dearmadta ndáiríre, is féidir leat úsáid a bhaint as <a href="{0}">do phasfhocal a athshocrú</a> rogha.
hr: Ako ste stvarno trebali ste zaboravili lozinku, možete koristiti <a href="{0}">za poništavanje lozinke</a> opciju.
hu: Ha tényleg elfelejtette jelszavát, használja a <a href="{0}">jelszó-visszaállítási</a> lehetőség.
in: Jika Anda benar-benar harus sudah lupa sandi Anda, Anda dapat menggunakan <a href="{0}">ulang password</a> pilihan.
is: Ef þú ættir virkilega hefur gleymt lykilorðinu þínu, getur þú notað <a href="{0}">endurstilla lykilorð</a> valmöguleikann.
iw: אם אתה צריך באמת שכחת את הסיסמה שלך, אתה יכול להשתמש <a href="{0}">לאיפוס הסיסמה</a> בחשבון.
lv: Ja jums tiešām ir aizmirsuši savu paroli, varat izmantot <a href="{0}">paroles atiestatīšanas</a> iespēju.
mt: Jekk inti għandek verament insejt il-password tiegħek, inti tista &#39;tuża l- <a href="{0}">reset password</a> għażla.
nl: Als je moet echt je wachtwoord bent vergeten, kunt u gebruik maken van de <a href="{0}">wachtwoord</a> optie.
no: Skulle du virkelig har glemt passordet ditt, kan du bruke <a href="{0}">tilbakestilling av passord</a> alternativet.
pl: Gdyby naprawdę nie pamiętasz hasła, możesz skorzystać z <a href="{0}">resetowania hasła</a> opcję.
pt: Se você realmente deve ter esquecido sua senha, você pode usar a <a href="{0}">redefinir a senha</a> de opção.
ro: Dacă ar trebui să aibă într-adevăr uitat parola, puteţi folosi <a href="{0}">de resetare a parolei</a> opţiune.
ru: Если вам действительно надо забыли свой пароль, вы можете использовать <a href="{0}">пароля</a> вариант.
sl: Če bi bilo res ste pozabili geslo, lahko uporabite <a href="{0}">za ponastavitev gesla</a> možnost.
sv: Skulle du verkligen har glömt ditt lösenord kan du använda <a href="{0}">återställning av lösenord</a> alternativet.
vi: Nếu bạn thực sự nên đã quên mật khẩu, bạn có thể sử dụng các <a href="{0}">thiết lập lại mật khẩu</a> tùy chọn.

source: If you think you have received this e-mail in error please contact the maintainer of the site.
bg: Ако мислите, че сте получили този имейл по погрешка, моля свържете се с поддръжката на сайта.
ca: Si vostè creu que ha rebut aquest e-mail per error si us plau, poseu-vos en contacte amb el responsable del lloc.
cs: Pokud si myslíte, že jste obdrželi tento e-mail omylem, obraťte se na správce těchto stránek.
fr: Si vous pensez que vous avez reçu cet e-mail par erreur s&#39;il vous plaît contacter le responsable du site.
ga: Má cheapann tú an ríomhphost seo faighte agat trí dhearmad-phost téigh i dteagmháil leis an lucht cothabhála na láithreán.
hr: Ako mislite da ste primili ovu e-poštu u krivu obratite održavatelj stranice.
hu: Ha úgy gondolod, hogy megkapta ezt az e-mail hiba forduljon a fenntartó az oldalon.
in: Jika Anda berpikir Anda telah menerima e-mail ini dalam kesalahan silahkan menghubungi maintainer dari situs.
is: Ef þú heldur að þú hafir fengið þetta í tölvupósti í villa vinsamlegast hafið samband við umsjónarmaður síðunnar.
iw: אם אתה חושב שאתה קיבלת את זה בדואר אלקטרוני בטעות נא ליצור קשר עם מנהלת האתר.
lv: Ja jums šķiet, ka esat saņēmis šo e-pastu kļūdu, lūdzu, sazinieties uzturētājs vietā.
mt: Jekk taħseb li int irċevejt din l-email bi żball jekk jogħġbok ikkuntattja l-manutenzjoni tas-sit.
nl: Als u denkt dat u deze e-mail ten onrechte heeft ontvangen kunt u contact opnemen met de beheerder van de site.
no: Hvis du tror du har mottatt denne e-posten ved en feil ta kontakt med vedlikeholder av nettstedet.
pl: Jeśli uważasz, że otrzymałeś ten e-mail w błąd prosimy o kontakt z opiekunem strony.
pt: Se você acha que recebeu este e-mail no erro entre em contato com o mantenedor do site.
ro: Dacă credeţi că aţi primit acest e-mail în eroare vă rugăm să contactaţi de întreţinere a site-ului.
ru: Если вы думаете, что получили это письмо по ошибке пожалуйста, свяжитесь с сопровождающим сайта.
sl: Če mislite, da ste prejeli to e-pošto po pomoti obrnite vzdrževalci mestu.
sv: Om du tror att du har fått detta e-mail av misstag kontakta den ansvarige för webbplatsen.
vi: Nếu bạn nghĩ rằng bạn đã nhận được e-mail này do lỗi xin vui lòng liên hệ với người duy trì trang web.
