Repository: antville/antville
Catalog: i18n/*.po
Languages: bg, ca, cs, fr, ga, hr, hu, in, is, iw, lv, mt, nl, no, pl, pt, ro, ru, sl, sv, vi

source: Please enter your message to the user below.
bg: Моля въведете вашето послание към потребителя по-долу.
ca: Si us plau introduïu el vostre missatge a l&#39;usuari a continuació.
cs: Prosím, zadejte Vaše zpráva pro uživatele níže.
fr: S&#39;il vous plaît entrez votre message à l&#39;utilisateur ci-dessous.
ga: Cuir isteach do theachtaireacht chuig an úsáideoir thíos.
hr: Unesite svoju poruku korisniku u nastavku.
hu: Kérjük, írja be az üzenetet, hogy a felhasználó az alábbiakban.
in: Silahkan masukkan pesan Anda kepada pengguna di bawah ini.
is: Vinsamlegast sláðu inn skilaboð til notanda hér fyrir neðan.
iw: נא להזין את ההודעה למשתמש למטה.
lv: Lūdzu, ievadiet savu ziņu lietotājam zemāk.
mt: Jekk jogħġbok daħħal messaġġ tiegħek għall-utent taħt.
nl: Vul uw bericht naar de gebruiker hieronder.
no: Vennligst skriv inn din melding til brukeren nedenfor.
pl: Wpisz wiadomość do użytkownika poniżej.
pt: Por favor, escreva a sua mensagem para o usuário abaixo.
ro: Vă rugăm să introduceţi mesajul dvs. de utilizator de mai jos.
ru: Пожалуйста, введите ваше сообщение пользователю ниже.
sl: Prosimo, vnesite sporočilo uporabniku spodaj.
sv: Ange ditt meddelande till användaren nedan.
vi: Xin vui lòng nhập thông điệp của bạn cho người sử dụng dưới đây.

source: Please fill out the whole form to create a valid poll.
bg: Моля попълнете целия формуляр, за да създадете валиден анкета.
ca: Si us plau ompli tot el formulari per crear una enquesta vàlida.
cs: Vyplňte prosím celý formulář k vytvoření platného hlasování.
fr: S&#39;il vous plaît remplir le formulaire tout de créer un sondage en cours de validité.
ga: Líon amach an fhoirm go hiomlán a chruthú vótaíocht bailí.
hr: Molimo vas da ispunite cijeli obrazac za stvaranje valjane anketi.
hu: Kérjük, töltse ki az egész űrlapot hozzon létre egy érvényes szavazást.
in: Silahkan mengisi formulir secara keseluruhan untuk membuat jajak pendapat yang valid.
is: Vinsamlegast fyllið út alla form til að búa til gilt könnun.
iw: נא למלא את הטופס כולו ליצירת סקר חוקית.
lv: Lūdzu, aizpildiet visas formas, lai radītu derīgu aptauju.
mt: Jekk jogħġbok imla l-formola sħiħa biex jinħoloq poll valida.
nl: Vul het hele formulier in om een geldige poll te maken.
no: Vennligst fyll ut hele skjemaet for å opprette en gyldig avstemning.
pl: Proszę wypełnić cały formularz do tworzenia poprawnych ankiety.
pt: Preencha o formulário inteiro para criar uma pesquisa válida.
ro: Vă rugăm să completaţi formularul de ansamblu pentru a crea un sondaj valabil.
ru: Пожалуйста, заполните все графы бланка для создания действительного голосования.
sl: Prosimo, izpolnite celotni obrazec za ustvarjanje veljavne ankete.
sv: Fyll i hela formuläret för att skapa en giltig omröstning.
vi: Hãy điền vào toàn bộ hình thức để tạo ra một thăm dò ý kiến hợp lệ.

source: Please login first.
bg: Моля, регистрирайте се.
ca: Si us plau, identifiqui&#39;s primer.
cs: Prosím, přihlaste se na prvním místě.
fr: première connexion S&#39;il vous plaît.
ga: an chéad logáil isteach le do thoil.
hr: Molimo vas prijavite se.
hu: Kérjük, jelentkezzen be először.
in: Silakan login terlebih dahulu.
is: Vinsamlegast skráðu þig inn fyrst.
iw: בבקשה התחבר הראשון.
lv: Lūdzu, piesakieties pirmās.
mt: ewwel login Jekk jogħġbok.
nl: Gelieve eerst in te loggen.
no: Vennligst logg inn først.
pl: Proszę się najpierw zalogować.
pt: Faça o login em primeiro lugar.
ro: Logheaza-te mai intai.
ru: Пожалуйста, Войти в первую очередь.
sl: Prosimo, da se najprej prijavite.
sv: Logga in först.
vi: Vui lòng đăng nhập đầu tiên.

source: Please note that you cannot change the name after the site was created.
bg: Моля, обърнете внимание, че не можете да промените името след Сайтът е създаден.
ca: Tingueu en compte que no pot canviar el nom després que el lloc va ser creat.
cs: Vezměte prosím na vědomí, že nemůžete změnit název po web byl vytvořen.
fr: S&#39;il vous plaît noter que vous ne pouvez pas changer le nom après que le site a été créé.
ga: Tabhair faoi deara nach féidir leat an t-ainm a athrú tar éis a cruthaíodh an suíomh.
hr: Imajte na umu da ne možete promijeniti ime po stranica je izrađena.
hu: Kérjük, vegye figyelembe, hogy nem tudja megváltoztatni a név után a helyén jött létre.
in: Harap dicatat bahwa Anda tidak dapat mengubah nama setelah situs telah dibuat.
is: Vinsamlegast athugaðu að þú getur ekki breytt heiti eftir síða var búin til.
iw: שים לב שאתה לא יכול לשנות את השם אחרי האתר נוצר.
lv: Lūdzu, ņemiet vērā, ka jums nevar mainīt vārdu pēc tam, kad lapa tika izveidota.
mt: Jekk jogħġbok innota li inti ma tistax tbiddel l-isem wara s-sit kien maħluq.
nl: Let op dat u niet kunt de naam wijzigen, nadat de site is gemaakt.
no: Vær oppmerksom på at du ikke kan endre navnet etter at nettstedet ble opprettet.
pl: Należy pamiętać, że nie można zmienić nazwę po stronie został utworzony.
pt: Por favor note que você não pode mudar o nome depois o site foi criado.
ro: Vă rugăm să reţineţi că nu puteţi schimba numele după site a fost creat.
ru: Обратите внимание, что вы не можете изменить название после сайт был создан.
sl: Prosimo, upoštevajte, da ne morete spremeniti ime po tem, ko je bila ustanovljena na mestu.
sv: Observera att du inte kan ändra namn efter platsen skapades.
vi: Xin vui lòng lưu ý rằng bạn không thể thay đổi tên sau khi trang web đã được tạo ra.

source: Please specify a new password.
bg: Моля, въведете нова парола.
ca: Si us plau, especifiqui una nova contrasenya.
cs: Zadejte prosím nové heslo.
fr: S&#39;il vous plaît spécifier un nouveau mot de passe.
ga: Cuir isteach focal faire nua.
hr: Navedite novu lozinku.
hu: Kérjük, adja meg egy új jelszót.
in: Silakan tentukan password baru.
is: Vinsamlegast tilgreindu nýtt lykilorð.
iw: נא לציין סיסמה חדשה.
lv: Lūdzu, norādiet jaunu paroli.
mt: Jekk jogħġbok speċifika password ġdida.
nl: Geef een nieuw wachtwoord.
no: Vennligst oppgi et nytt passord.
pl: Proszę podać nowe hasło.
pt: Por favor, especifique uma nova senha.
ro: Vă rugăm să specificaţi o parolă nouă.
ru: Пожалуйста, укажите новый пароль.
sl: Prosimo, navedite novo geslo.
sv: Vänligen ange ett nytt lösenord.
vi: Xin vui lòng chỉ định một mật khẩu mới.

source: Please upload a zipped layout archive
bg: Моля, качи компресиран архив оформление
ca: Si us plau, puja un arxiu comprimit de disseny
cs: Prosím upload na zip layout archivu
fr: S&#39;il vous plaît télécharger une archive zip layout
ga: Leagan amach do thoil, le cartlann a uaslódáil zipped
hr: Prenesi zip arhive izgleda
hu: Kérjük, töltsön fel egy tömörített elrendezés archívum
in: Upload arsip zip tata letak
is: Vinsamlegast hlaðið upp zipped skipulag skjalasafn
iw: אנא טען ארכיון פריסת מכווצת
lv: Lūdzu, augšupielādējiet zipped izkārtojums arhīvs
mt: Jekk jogħġbok upload arkivju tqassim zipped
nl: Upload een ZIP-archief layout
no: Last opp en zippet layout arkiv
pl: Proszę przesłać spakowane archiwum układ
pt: Faça upload de um arquivo zipado layout
ro: Vă rugăm să încărcaţi o arhivă aspect fermoar
ru: Пожалуйста, загрузите архив макет молнии
sl: Prosimo, naložite zip arhiv postavitev
sv: Lägg upp en zippad layout arkiv
vi: Xin vui lòng tải lên một kho lưu trữ bố trí zipped

source: Poll
bg: Анкета
ca: Enquesta
cs: Hlasování
fr: Sondage
hr: Anketa
hu: Szavazás
in: Pemilihan
is: Könnun
iw: משאל
lv: Aptauja
pl: Głosowanie
pt: Votação
ro: Sondaj
ru: Голосование
sl: Anketa
vi: Thăm dò ý kiến

source: Poll Results: {0}
bg: Резултатите от проучването: {0}
ca: Resultats de Enquesta: {0}
fr: Résultats du sondage: {0}
ga: Torthaí Suirbhé: {0}
hr: Rezultati ankete: {0}
iw: תוצאות סקר: {0}
mt: Poll Riżultati: {0}
pl: Wyniki ankiety: {0}
pt: Resultados da Enquete: {0}
ro: Sondaj Rezultate: {0}
ru: Результаты опроса: {0}
vi: Thăm dò ý kiến Kết quả: {0}

source: Poll: {0}
bg: Анкета: {0}
ca: Enquesta: {0}
cs: Anketa: {0}
fr: Sondage: {0}
hr: Anketa: {0}
hu: Szavazás: {0}
iw: סקר: {0}
lv: Aptauja: {0}
pl: Sonda: {0}
pt: Enquete: {0}
ro: Sondaj: {0}
ru: Опрос: {0}
sl: Anketa: {0}
sv: Enkät: {0}
vi: Thăm dò ý kiến: {0}

source: Polls
bg: Анкети
ca: Enquestes
cs: Ankety
fr: Sondages
ga: Pobalbhreitheanna
hr: Ankete
hu: Közvélemény-kutatások
in: Polling
is: Kannanir
iw: סקרים
lv: Aptaujas
no: Avstemninger
pl: Sondy
pt: Enquetes
ro: Sondaje
ru: Опросы
sl: Ankete
sv: Enkäter
vi: Bình chọn

source: Preferences
bg: Предпочитания
ca: Preferències
cs: Předvolby
fr: Préférences
ga: Sainroghanna
hr: Postavke
hu: Preferenciák
in: Preferensi
is: Valmöguleikar
iw: העדפות
mt: Preferenzi
nl: Voorkeuren
no: Preferanser
pl: Preferencje
ro: Preferinţe
ru: Настройки
sv: Inställningar
vi: Tuỳ chọn

source: Previous page
bg: Предишна страница
ca: Pàgina Anterior
cs: Předchozí strana
fr: Page précédente
ga: leathanach roimhe seo
hr: Prethodna stranica
hu: Előző oldal
in: Halaman Sebelumnya
is: Fyrri síða
iw: לדף הקודם
lv: Iepriekšējā lapa
mt: Paġna ta &#39;qabel
nl: Vorige pagina
no: Forrige side
pl: Poprzednia strona
pt: Precedente
ro: Pagina anterioară
ru: Предыдущая страница
sl: Prejšnja stran
sv: Föregående sida
vi: Trang trước

source: Privileged
bg: Привилегирован
ca: Privilegiat
cs: Výsadní
fr: Privilégié
ga: Phribhléid
hr: Povlaštena
hu: Kiváltságos
in: Keistimewaan
is: Forréttinda
iw: חסוי
lv: Privileģēts
mt: Privileġġjat
nl: Bevoorrecht
no: Privilegert
pl: Uprzywilejowany
pt: Privilegiado
ro: Privilegiat
ru: Привилегированный
sl: Privilegirane
sv: Privilegierad
vi: Đặc quyền

source: Privileges
bg: Привилегии
ca: Privilegis
cs: Výsady
fr: Privilèges
ga: Pribhléidí
hr: Privilegije
hu: Kiváltságok
in: Keistimewaan
is: Forréttindi
iw: הרשאות
lv: Privilēģijas
mt: Privileġġi
nl: Voorrechten
no: Privilegier
pl: Przywilejów
pt: Privilégios
ro: Privilegii
ru: Привилегии
sl: Privilegije
sv: Privilegier
vi: Đặc quyền

source: Probation Period
bg: Изпитателния срок
ca: Període de prova
cs: Zkušební době
fr: Période de probation
ga: Promhaidh Tréimhse
hr: Vremena provjeravanja
hu: Próbaidő
in: Periode percobaan
is: Skilorði Period
iw: תקופת המבחן
lv: Probācijas periods
mt: Probation Perjodu
nl: Proeftijd
no: Prøvetid
pl: Okres próbny
pt: Probation Período
ro: Perioada de probaţiune
ru: Испытательный срок
sl: Preizkusne dobe
sv: Prövotiden
vi: Thời hạn quản chế

source: Proceed
bg: Продължете
ca: Procedir
cs: Pokračovat
fr: Procéder
ga: Ar aghaidh
hr: Postupiti
hu: Halad
in: Meneruskan
is: Halda áfram
iw: להתקדם
lv: Turpināt
mt: Kompli
nl: Gaan
no: Fortsett
pl: Postępować
pt: Prosseguir
ro: Proceda
ru: Продолжить
sl: Nadaljujemo
sv: Fortsätt
vi: Tiếp tục

source: Properties
bg: Недвижими имоти
ca: Propietats
cs: Vlastnosti
fr: Propriétés
ga: Airíonna
hr: Nekretnine
hu: Tulajdonságok
is: Eiginleikar
iw: נכסים
lv: Rekvizīti
mt: Proprjetajiet
nl: Eigenschappen
no: Egenskaper
pl: Nieruchomości
pt: Propriedades
ro: Proprietăţi
ru: Свойства
sl: Nepremičnine
sv: Egenskaper
vi: Tài sản

source: Prototype
bg: Прототип
ca: Prototip
cs: Prototyp
ga: Fréamhshamhail
hr: Prototip
hu: Prototípus
in: Prototipe
is: Frumgerð
iw: אב טיפוס
lv: Prototips
mt: Prototip
pl: Prototyp
pt: Protótipo
ro: Prototip
ru: Прототип
vi: Nguyên mẫu

source: Public
bg: Обществен
ca: Públic
cs: Veřejnost
ga: Poiblí
hr: Javni
hu: Nyilvános
in: Publik
is: Almenn
iw: הציבור
lv: Valsts
mt: Pubbliku
nl: Publiek
no: Offentlig
pl: Publiczny
pt: Público
ru: Общественность
sl: Javna
sv: Offentliga
vi: Công khai

source: Public Sites
bg: Обществени места
ca: Llocs públics
cs: Veřejné stránky
ga: Poiblí Láithreáin
hr: Javni Sites
hu: Nyilvános helyek
in: Situs Umum
is: Almenn Sites
iw: הציבור אתרים
lv: Sabiedriskās Sites
mt: Pubbliku Siti
nl: Openbare sites
no: Offentlige Nettsteder
pl: Miejsc publicznych
pt: Sites Públicos
ro: Site-uri publice
ru: Общественных местах
sl: Javna Sites
sv: Offentliga webbplatser
vi: Các trang web công cộng

source: Publish
bg: Публикуване
ca: Publicar
cs: Publikovat
fr: Publier
ga: A fhoilsiú
hr: Objaviti
hu: Közzétesz
in: Menerbitkan
is: Birta
iw: לפרסם
lv: Publicēt
mt: Tippubblika
nl: Publiceren
no: Publiser
pl: Publikować
pt: Publicar
ro: Publica
ru: Опубликовать
sl: Objavi
sv: Publicera
vi: Xuất bản

source: Question
bg: Въпрос
ca: Qüestió
cs: Otázka
ga: Ceist
hr: Pitanje
hu: Kérdés
in: Pertanyaan
is: Spurning
iw: שאלה
lv: Jautājums
mt: Mistoqsija
nl: Vraag
no: Spørsmål
pl: Pytanie
pt: Questão
ro: Întrebare
ru: Вопрос
sl: Vprašanje
sv: Fråga
vi: Câu hỏi

source: Queued Callbacks
bg: Опашката Callbacks
ca: Devolucions de trucada en cua
cs: Ve frontě volání
fr: En file d&#39;attente des rappels
ga: Ciúáilte Callbacks
hr: Čekanju Callbacks
hu: Ütemezve callback
in: Callback antrian
is: Biðröð Callbacks
iw: ממתינה callbacks
lv: Rindā Callbacks
mt: Kju Callbacks
nl: Wachtrij Callbacks
no: I kø tilbakering
pl: W kolejce oddzwaniania
pt: Enfileiradas Callbacks
ro: Coada de aşteptare Callbacks
ru: Очереди вызовы
sl: V čakalni vrsti callbacks
sv: Kö Callbacks
vi: Xếp hàng đợi callbacks

source: Queued Log Entries
bg: Опашката влизания Вход
ca: Entrades a cua Registrar
cs: Ve frontě Log Příspěvky
fr: Entrées du journal en file d&#39;attente
ga: Iontrálacha Logáil Ciúáilte
hr: Ulaz na čekanju Prijava
hu: Ütemezve Napló bejegyzések
in: Antrian Log Entries
is: Biðröð Entries Log
iw: התחבר רשומות ממתינה
lv: Rindā žurnāla ierakstus
mt: Entries kju Log
nl: Wachtrij logboekvermeldingen
no: I kø loggoppføringer
pl: W kolejce wpisy
pt: Enfileiradas Entradas Log
ro: Intrări coada de aşteptare Autentificare
ru: Записи журнала очереди
sl: V čakalni vrsti Entries Log
sv: Kö loggposter
vi: Đăng nhập Entries xếp hàng đợi

source: Queued Mails
bg: Опашката писма
ca: Missatges cua
cs: Ve frontě emaily
fr: Mails en file d&#39;attente
ga: Ciúáilte phoist
hr: Čekanju mailova
hu: Ütemezve emailek
in: Email antrian
is: Biðröð Póstur
iw: בהמתנה הודעות דואר אלקטרוני
lv: Rindā Pasts
mt: Kju Postali
nl: Mails wachtrij
no: I kø Meldinger
pl: Poczta w kolejce
pt: Enfileiradas e-mails
ro: Coada de aşteptare Mail
ru: Очереди письма
sl: V čakalni vrsti pošto
sv: Kö mail
vi: Xếp hàng đợi thư

source: Queued Requests
bg: Исканията опашката
ca: Les sol • licituds en cua
cs: Žádosti ve frontě
fr: Prie en file d&#39;attente
ga: Iarratais Ciúáilte
hr: Zahtjevi na čekanju
hu: Sorban álló kérelmek
in: Permintaan antrian
is: Biðröð Requests
iw: ממתינה בקשות
lv: Rindā Pieprasījumi
mt: Talbiet kju
nl: Verzoeken wachtrij
no: I kø Forespørsler
pl: Wnioski w kolejce
pt: Solicitações na fila
ro: Coada de aşteptare Cereri
ru: Просит очереди
sl: Zahteve v čakalni vrsti
sv: Kö Begäran
vi: Yêu cầu xếp hàng đợi

source: Re-run
bg: Re план
ca: Torneu a executar
cs: Re-běh
ga: Re-reáchtáil
hr: Re mali
in: Re-lari
is: Re-hlaupa
iw: Re וברח
lv: Re destilācijas
mt: Terġa &#39;titħaddem
pl: Ponownie uruchomić
ro: Re-a alerga
ru: Вновь запустите
vi: Re-chạy

source: Read more
bg: Прочетете повече
ca: Llegir més
cs: Přečtěte si více
fr: Lire la suite
ga: Léigh níos mó
hr: Pročitajte više
hu: Tovább
is: Lesa meira
iw: קרא עוד
lv: Lasīt vairāk
mt: Aqra iktar dwar dan
nl: Lees meer
no: Les mer
pl: Czytaj więcej
pt: Leia mais
ro: Citeşte mai mult
ru: Читать подробнее
sl: Preberite več
sv: Läs mer
vi: Tìm hiểu thêm

source: Recover your password
bg: Възстановяване на парола
ca: Recupera la contrasenya
cs: Recover hesla
fr: Récupérez votre mot de passe
ga: Ghnóthú d&#39;fhocal faire
hr: Spasi svoju lozinku
hu: A jelszó visszaállítására
in: Recover password Anda
is: Batna lykilorð
iw: לשחזר את הסיסמה שלך
lv: Atgūt paroli
mt: Tirkupra l-password tiegħek
nl: Herstel uw wachtwoord
no: Tilbakestille passordet ditt
pl: Odzyskać hasło
pt: Recupere sua senha
ro: Recupera parola
ru: Восстановить пароль
sl: Obnovi geslo
sv: Återfå ditt lösenord
vi: Khôi phục mật khẩu của bạn

source: Referrer Spam Filter
bg: Referrer спам филтър
ca: Referent Filtre Spam
cs: Referrer spam filtru
fr: Filtre anti-spam Référence
ga: Scagaire Spam Referrer
hr: Odnose Spam Filter
hu: Hivatkozó Spam szűrő
is: Tilvísun Spam Sía
iw: Referrer מסנן דואר זבל
mt: Iffiltra Spam referrer
pl: Filtr antyspamowy odsyłająca
pt: Referrer Filtro de Spam
ro: Referrer Filtru Spam
ru: Реферер спам-фильтра
sl: Napotitelju Spam Filter
sv: Hänvisningsadress Spam Filter

source: Referrers
bg: Референтите
ca: En referència
cs: Odkud přišli
fr: Référents
hr: Referiranja
hu: Referrer
in: Acuan
is: Tilvísunaraðilar
iw: מההפניות
nl: Verwijzers
no: Referanser
pl: Odnośniki
ro: Venit
ru: Пришли
sl: Napotiteljev
sv: Hänvisningsadresserna
vi: Dẫn đến

source: Register
bg: Регистър
ca: Registre
cs: Registrovat
fr: S&#39;inscrire
ga: Cláraigh
hr: Registar
hu: Nyilvántartás
is: Nýskráning
iw: לרשום
lv: Reģistrs
mt: Reġistru
no: Registrer
pl: Rejestr
pt: Registro
ro: Registru
ru: Регистр
sv: Registrera
vi: Đăng ký

source: Registered
bg: Регистриран
ca: Registrat
cs: Registrovaný
fr: Inscrit
ga: Cláraithe
hr: Registrirani
hu: Bejegyzett
in: Terdaftar
is: Skráðir
iw: רשום
lv: Reģistrēts
mt: Reġistrati
nl: Geregistreerd
no: Registrerte
pl: Zarejestrowany
pt: Registrado
ro: Inregistrati
ru: Зарегистрированный
sl: Registriranih
sv: Rekommenderat
vi: Đăng ký

source: Registration
bg: Регистрация
ca: Registre
cs: Registrace
fr: Enregistrement
ga: Clárú
hr: Registracija
hu: Bejegyzés
in: Pendaftaran
is: Skráning
iw: הרשמה
lv: Reģistrācija
mt: Reġistrazzjoni
nl: Registratie
no: Registrering
pl: Rejestracja
pt: Registro
ro: Înregistrare
ru: Регистрация
sl: Registracija
sv: Registrering
vi: Đăng ký

source: Regular
bg: Редовен
cs: Pravidelný
fr: Ordinaire
ga: Rialta
hr: Pravilan
hu: Szabályos
in: Reguler
is: Venjulegur
iw: קבוע
lv: Regulārs
mt: Regolari
nl: Regelmatig
pl: Regularny
ro: Regulat
ru: Регулярный
sl: Redna
sv: Regelbundna
vi: Thường xuyên

source: Remember Login
bg: Запомни Вход
ca: Recordar el compte
cs: Pamatovat si přihlášení
fr: Rappelez-vous Connexion
ga: Cuimhnigh Logáil isteach
hr: Autoprijava
hu: Emlékezzen rám
in: Ingat Login
is: Muna Innskráning
iw: זכור התחברות
lv: Atcerieties Pieslēgties
mt: Ftakar Login
nl: Login onthouden
no: Husk Logg inn
pl: Zapamiętaj Logowanie
pt: Lembre-se Login
ro: Amintiţi-vă Login
ru: Запомнить Войти
sl: Zapomni si prijavo
sv: Kom ihåg Logga in
vi: Lưu thông tin Đăng nhập

source: Rename Tag
bg: Преименуване на етикети
ca: Canvieu el nom del tag
cs: Přejmenovat Tag
fr: Renommer Tag
ga: Athainmnigh Tag
hr: Preimenuj Tag
hu: Átnevezése Tag
in: Ubah nama Tag
is: Endurnefna Tag
iw: שינוי שם תג
lv: Pārdēvēt Tag
mt: Semmi Tag
no: Gi nytt navn Tag
pl: Zmień nazwę tagu
ro: Redenumire Tag
ru: Переименование тегов
sl: Preimenuj Tag
sv: Byt namn Etikett
vi: Đổi tên Tag

source: Reply-To
bg: Отговор до
ca: Respondre
ga: Reply-Chun
hr: Odgovor na
hu: Válaszcím
in: Balas-Untuk
iw: השב ל
lv: Atbildēt
no: Svar til
pl: Odpowiedź do
pt: Responder a
ro: Răspunde-Pentru a
sl: Odgovori na
sv: Svara
vi: -Để trả lời

source: Request Password Reset
bg: Искане Парола
ca: Sol.licitud per restablir una contrasenya
cs: Žádost o heslo Reset
fr: Demande de Mot de Passe
ga: Pasfhocal Athshocraigh Iarratas
hr: Zahtjev lozinke
hu: Jelszó visszaállítása
in: Permintaan Password Reset
is: Beiðni Endurstilla lykilorð
iw: בקשת איפוס הסיסמה
lv: Pieprasīt paroles atiestatīšana
mt: Talba Password Irrisettja
nl: Verzoek Password Reset
no: Be om Tilbakestilling av passord
pl: Wniosek resetowania hasła
pt: Solicitação de Senha
ro: Solicitaţi o parolă Resetare
ru: Запрос пароля
sl: Zahteva gesla
sv: Begär Återställning av lösenord
vi: Yêu cầu Password Reset

source: Reset
bg: Проучване
ca: Reajustar
fr: Remise
ga: Athshocraigh
hr: Resetovanje
is: Endurstilla
iw: איפוס
mt: Irrisettja
pt: Restabelecer
ro: Resetare
ru: Сброс
sl: Ponastavi
sv: Återställ
vi: Thiết lập lại

source: Reset Password
bg: Проучване парола
ca: He perdut la meua Contrasenya
cs: Reset hesla
fr: Réinitialiser mot de passe
ga: Athshocraigh Pasfhocal
hu: Jelszó törlése
is: Endurstilla lykilorð
iw: איפוס הסיסמה
mt: Irrisettja Password
nl: Wachtwoord opnieuw instellen
no: Tilbakestill passord
pl: Resetuj hasło
ro: Nu putea suporta Password
ru: Сброс пароля
sl: Ponastavi geslo
sv: Återställ lösenord
vi: Thiết lập lại mật khẩu

source: Resource type (e.g. Story or Comment)
bg: Ресурсен тип (напр. история или коментар)
ca: Tipus de recurs (per exemple, història o comentari)
cs: Typ zdroje (např. Story nebo komentář)
fr: Type de ressource (par exemple, histoire ou un commentaire)
ga: Acmhainní cineál (eg Story nó Comment)
hr: Resource Tip (npr. Priča ili komentar)
hu: Erőforrás típusa (pl. Story vagy a Comment)
in: Jenis sumber daya (misalnya Story atau Komentar)
is: Resource tegund (td sögu eða Comment)
iw: סוג משאב (למשל סיפור או תגובה)
lv: Resursa tips (piemēram, rakstu vai komentāru)
mt: tip ta &#39;Riżorsi (eż. Story jew Kumment)
nl: Resource type (bijv. Story of Commentaar)
no: Ressurs (f.eks Story eller kommentar)
pl: Typ zasobu (np. historia lub komentarz)
pt: Tipo de recurso (por exemplo, notícia ou comentário)
ro: Resurse de tip (de exemplu, poveste sau comentariu)
ru: Тип ресурса (например, история или комментарий)
sl: Tip vira (npr. Story ali Comment)
sv: Resurs (t.ex. historia eller kommentar)
vi: Loại tài nguyên (ví dụ như Story hoặc Thảo luận)

source: Restore
bg: Възстановявам
ca: Restaurar
cs: Obnovit
fr: Restaurer
ga: Athchóirigh
hr: Vratiti
hu: Visszaad
in: Mengembalikan
is: Endurheimta
iw: לשחזר
lv: Atjaunot
nl: Herstellen
no: Gjenopprett
pl: Przywracać
pt: Restaurar
ro: Restabili
ru: Восстановление
sl: Obnovi
sv: Återställ
vi: Khôi phục

source: Restricted
bg: Ограничен
ca: Restringit
cs: Omezený
fr: Limité
ga: Srianta
hr: Ograničen
hu: Korlátozott
in: Terbatas
is: Bönnuð
iw: מוגבלים
lv: Ierobežots
mt: Ristrett
nl: Beperkt
no: Begrenset
pl: Ograniczony
pt: Restringido
ro: Limitat
ru: Ограниченный
sl: Omejeni
sv: Begränsad
vi: Bị giới hạn

source: Results
bg: Резултати
ca: Resultats
cs: Výsledky
fr: Résultats
ga: Torthaí
hr: Rezultati
hu: Eredmények
in: Hasil
is: Úrslit
iw: תוצאות
lv: Rezultāti
mt: Riżultati
nl: Resultaten
no: Resultater
pl: Wyniki
pt: Resultados
ro: Rezultate
ru: Результаты
sl: Rezultati
sv: Resultat
vi: Kết quả

source: Role
bg: Роля
ca: Paper
fr: Rôle
ga: Ról
hr: Uloga
hu: Szerep
in: Peran
is: Hlutverk
iw: תפקיד
lv: Loma
mt: Rwol
nl: Rol
no: Rolle
pl: Rola
pt: Papel
ro: Rol
ru: Роль
sl: Vloga
sv: Roll
vi: Vai trò

source: Root
bg: Корен
ca: Arrel
cs: Kořen
fr: Racine
hr: Korijen
hu: Gyökér
in: Akar
iw: שורש
lv: Sakne
mt: Għerq
nl: Wortel
pl: Korzeń
pt: Raiz
ro: Rădăcină
ru: Корень

source: Run
bg: Тичам
ca: Executar
cs: Běh
fr: Courir
ga: Rith
hr: Trčanje
hu: Fut
in: Menjalankan
iw: לרוץ
lv: Vadīt
mt: Mexxi
nl: Lopen
no: Kjør
pl: Biegać
pt: Correr
ro: Alerga
ru: Работать
sv: Kör
vi: Chạy

source: Running
bg: Работещи
ca: Funcionament
cs: Běh
fr: Fonctionnement
ga: Rith
hr: Trčanje
hu: Futás
in: Menjalankan
iw: ריצה
lv: Ekspluatācijas
pt: Corrida
ro: Funcţionare
ru: Работа
vi: Chạy

source: Running Polls
bg: Текущата Анкета
ca: Execució d&#39;Enquestes
cs: Běh Ankety
fr: Sondages en cours d&#39;exécution
ga: Pobalbhreitheanna reatha
hr: Trčanje Ankete
hu: Futás Szavazások
in: Menjalankan Polling
is: Running Kannanir
iw: הפעלת סקרים
lv: Running Aptaujas
no: Running Avstemninger
pl: Działa też
pt: Running Enquetes
ro: Rularea Sondaje
ru: Запуск Опросы
sl: Running Ankete
sv: Köra Polls
vi: Chạy Bình

source: Save
bg: Спасявам
ca: Desa
cs: Uložit
fr: Sauver
ga: Sábháil
hr: Spasiti
hu: Megment
in: Menyimpan
is: Vista
iw: להציל
lv: Izņemot
nl: Besparen
no: Lagre
pl: Zaoszczędzić
pt: Salvar
ro: Salva
ru: Экономить
sl: Shrani
sv: Spara
vi: Lưu

source: Save and Edit
bg: Запис и редактиране
ca: Desa i editar
cs: Ukládat a editovat
fr: Enregistrer et modifier des
ga: Sábháil agus Eagar
hr: Spremi i Uredi
hu: Mentés és szerkesztése
in: Simpan dan Edit
is: Vista og breyta
iw: שמור ערוך
lv: Saglabāt un rediģēšana
mt: Isalva u Edit
nl: Opslaan en bewerken
no: Lagre og Rediger
pl: Zapisz i edytuj
pt: Salvar e Editar
ro: Salvaţi şi Editare
ru: Сохранить и Редактировать
sl: Shrani in uredi
sv: Spara och Redigera
vi: Lưu và chỉnh sửa
